-- phpMyAdmin SQL Dump
-- version 5.1.1
-- https://www.phpmyadmin.net/
--
-- Хост: 127.0.0.1
-- Время создания: Окт 04 2021 г., 14:37
-- Версия сервера: 10.4.20-MariaDB
-- Версия PHP: 7.3.29

SET SQL_MODE = "NO_AUTO_VALUE_ON_ZERO";
START TRANSACTION;
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8mb4 */;

--
-- База данных: `briclub`
--

-- --------------------------------------------------------

--
-- Структура таблицы `access`
--

CREATE TABLE `access` (
  `id` int(11) NOT NULL,
  `username` varchar(255) DEFAULT NULL,
  `user_id` int(11) DEFAULT NULL,
  `superadmin` int(11) DEFAULT NULL,
  `admin` int(11) DEFAULT NULL,
  `accountant` int(11) DEFAULT NULL,
  `moderator` int(11) DEFAULT NULL,
  `developer` int(11) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `access`
--

INSERT INTO `access` (`id`, `username`, `user_id`, `superadmin`, `admin`, `accountant`, `moderator`, `developer`) VALUES
(1, 'test0', 1, 1, 1, 1, 1, NULL);

-- --------------------------------------------------------

--
-- Структура таблицы `actions`
--

CREATE TABLE `actions` (
  `id` int(11) NOT NULL,
  `title` varchar(255) DEFAULT NULL,
  `type` int(11) DEFAULT NULL,
  `user_id` int(11) DEFAULT NULL,
  `time` int(11) DEFAULT NULL,
  `status` int(11) DEFAULT 3,
  `user2_id` int(11) DEFAULT NULL,
  `sum` decimal(50,2) DEFAULT NULL,
  `tokens` decimal(50,8) NOT NULL DEFAULT 0.00000000,
  `comment` varchar(255) DEFAULT NULL,
  `admin_id` int(11) DEFAULT NULL,
  `content` text DEFAULT NULL,
  `view` int(11) NOT NULL DEFAULT 2,
  `target` int(11) DEFAULT NULL,
  `fee` decimal(50,8) DEFAULT NULL,
  `node_id` int(11) DEFAULT NULL,
  `block_id` int(11) DEFAULT NULL,
  `promo` varchar(255) DEFAULT NULL,
  `system` int(11) NOT NULL DEFAULT 11
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `actions`
--

INSERT INTO `actions` (`id`, `title`, `type`, `user_id`, `time`, `status`, `user2_id`, `sum`, `tokens`, `comment`, `admin_id`, `content`, `view`, `target`, `fee`, `node_id`, `block_id`, `promo`, `system`) VALUES
(1, 'Вы купили место [1] на уровне 1', 1, 1, 1633332853, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(2, 'Вы купили место [2] на уровне 1', 1, 2, 1633332853, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(3, 'Вы купили место [3] на уровне 1', 1, 3, 1633332854, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(4, 'Вы купили место [4] на уровне 1', 1, 4, 1633332854, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(5, 'Вы купили место [5] на уровне 1', 1, 5, 1633332855, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(6, 'Вы купили место [6] на уровне 1', 1, 6, 1633332856, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(7, 'Вы купили место [7] на уровне 1', 1, 7, 1633332856, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(8, 'Начислены бонусы за место на площадке 1 за пользователя test6[7]', 7, 1, 1633332856, 1, 7, '2500.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(9, 'Вы активировали место [8] на уровне 2', 9, 1, 1633332856, 1, NULL, NULL, '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(10, 'Вы купили место [9] на уровне 1', 1, 8, 1633332857, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(11, 'Вы купили место [10] на уровне 1', 1, 9, 1633332857, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(12, 'Вы купили место [11] на уровне 1', 1, 10, 1633332858, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(13, 'Вы купили место [12] на уровне 1', 1, 11, 1633332859, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(14, 'Начислены бонусы за место на площадке 1 за пользователя test10[12]', 7, 2, 1633332859, 1, 11, '2500.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(15, 'Вы активировали место [13] на уровне 2', 9, 2, 1633332859, 1, NULL, NULL, '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(16, 'Вы купили место [14] на уровне 1', 1, 12, 1633332859, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(17, 'Вы купили место [15] на уровне 1', 1, 13, 1633332860, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(18, 'Вы купили место [16] на уровне 1', 1, 14, 1633332860, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(19, 'Вы купили место [17] на уровне 1', 1, 15, 1633332861, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(20, 'Начислены бонусы за место на площадке 1 за пользователя test14[17]', 7, 3, 1633332861, 1, 15, '2500.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(21, 'Вы активировали место [18] на уровне 2', 9, 3, 1633332861, 1, NULL, NULL, '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(22, 'Вы купили место [19] на уровне 1', 1, 16, 1633332861, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(23, 'Вы купили место [20] на уровне 1', 1, 17, 1633332862, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(24, 'Вы купили место [21] на уровне 1', 1, 18, 1633332863, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(25, 'Вы купили место [22] на уровне 1', 1, 19, 1633332863, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(26, 'Начислены бонусы за место на площадке 1 за пользователя test18[22]', 7, 4, 1633332863, 1, 19, '2500.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(27, 'Вы активировали место [23] на уровне 2', 9, 4, 1633332863, 1, NULL, NULL, '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(28, 'Вы купили место [24] на уровне 1', 1, 20, 1633332864, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(29, 'Вы купили место [25] на уровне 1', 1, 21, 1633332864, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(30, 'Вы купили место [26] на уровне 1', 1, 22, 1633332865, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(31, 'Вы купили место [27] на уровне 1', 1, 23, 1633332866, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(32, 'Начислены бонусы за место на площадке 1 за пользователя test22[27]', 7, 5, 1633332866, 1, 23, '2500.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(33, 'Вы активировали место [28] на уровне 2', 9, 5, 1633332866, 1, NULL, NULL, '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(34, 'Вы купили место [29] на уровне 1', 1, 24, 1633332866, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(35, 'Вы купили место [30] на уровне 1', 1, 25, 1633332867, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(36, 'Вы купили место [31] на уровне 1', 1, 26, 1633332868, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(37, 'Вы купили место [32] на уровне 1', 1, 27, 1633332869, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(38, 'Начислены бонусы за место на площадке 1 за пользователя test26[32]', 7, 6, 1633332869, 1, 27, '2500.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(39, 'Вы активировали место [33] на уровне 2', 9, 6, 1633332869, 1, NULL, NULL, '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(40, 'Вы купили место [34] на уровне 1', 1, 28, 1633332869, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(41, 'Вы купили место [35] на уровне 1', 1, 29, 1633332870, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(42, 'Вы купили место [36] на уровне 1', 1, 30, 1633332870, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(43, 'Вы купили место [37] на уровне 1', 1, 31, 1633332871, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(44, 'Начислены бонусы за место на площадке 1 за пользователя test30[37]', 7, 7, 1633332871, 1, 31, '2500.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(45, 'Вы активировали место [38] на уровне 2', 9, 7, 1633332871, 1, NULL, NULL, '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(46, 'Начислены бонусы за место на площадке 2 за пользователя test6[38]', 7, 1, 1633332871, 1, 7, '7500.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(47, 'Вы активировали место [39] на уровне 3', 9, 1, 1633332871, 1, NULL, NULL, '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(48, 'Вы купили место [40] на уровне 1', 1, 32, 1633332872, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(49, 'Вы купили место [41] на уровне 1', 1, 33, 1633332872, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(50, 'Вы купили место [42] на уровне 1', 1, 34, 1633332873, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(51, 'Вы купили место [43] на уровне 1', 1, 35, 1633332873, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(52, 'Начислены бонусы за место на площадке 1 за пользователя test34[43]', 7, 8, 1633332874, 1, 35, '2500.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(53, 'Вы активировали место [44] на уровне 2', 9, 8, 1633332874, 1, NULL, NULL, '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(54, 'Вы купили место [45] на уровне 1', 1, 36, 1633332874, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(55, 'Вы купили место [46] на уровне 1', 1, 37, 1633332875, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(56, 'Вы купили место [47] на уровне 1', 1, 38, 1633332876, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(57, 'Вы купили место [48] на уровне 1', 1, 39, 1633332876, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(58, 'Начислены бонусы за место на площадке 1 за пользователя test38[48]', 7, 9, 1633332876, 1, 39, '2500.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(59, 'Вы активировали место [49] на уровне 2', 9, 9, 1633332876, 1, NULL, NULL, '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(60, 'Вы купили место [50] на уровне 1', 1, 40, 1633332877, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(61, 'Вы купили место [51] на уровне 1', 1, 41, 1633332877, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(62, 'Вы купили место [52] на уровне 1', 1, 42, 1633332878, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(63, 'Вы купили место [53] на уровне 1', 1, 43, 1633332879, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(64, 'Начислены бонусы за место на площадке 1 за пользователя test42[53]', 7, 10, 1633332879, 1, 43, '2500.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(65, 'Вы активировали место [54] на уровне 2', 9, 10, 1633332879, 1, NULL, NULL, '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(66, 'Вы купили место [55] на уровне 1', 1, 44, 1633332879, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(67, 'Вы купили место [56] на уровне 1', 1, 45, 1633332880, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(68, 'Вы купили место [57] на уровне 1', 1, 46, 1633332880, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(69, 'Вы купили место [58] на уровне 1', 1, 47, 1633332881, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(70, 'Начислены бонусы за место на площадке 1 за пользователя test46[58]', 7, 11, 1633332881, 1, 47, '2500.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(71, 'Вы активировали место [59] на уровне 2', 9, 11, 1633332881, 1, NULL, NULL, '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(72, 'Начислены бонусы за место на площадке 2 за пользователя test10[59]', 7, 2, 1633332881, 1, 11, '7500.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(73, 'Вы активировали место [60] на уровне 3', 9, 2, 1633332881, 1, NULL, NULL, '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(74, 'Вы купили место [61] на уровне 1', 1, 48, 1633332882, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(75, 'Вы купили место [62] на уровне 1', 1, 49, 1633332882, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(76, 'Вы купили место [63] на уровне 1', 1, 50, 1633332883, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(77, 'Вы купили место [64] на уровне 1', 1, 51, 1633332883, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(78, 'Начислены бонусы за место на площадке 1 за пользователя test50[64]', 7, 12, 1633332883, 1, 51, '2500.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(79, 'Вы активировали место [65] на уровне 2', 9, 12, 1633332883, 1, NULL, NULL, '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(80, 'Вы купили место [66] на уровне 1', 1, 52, 1633332884, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(81, 'Вы купили место [67] на уровне 1', 1, 53, 1633332885, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(82, 'Вы купили место [68] на уровне 1', 1, 54, 1633332885, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(83, 'Вы купили место [69] на уровне 1', 1, 55, 1633332886, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(84, 'Начислены бонусы за место на площадке 1 за пользователя test54[69]', 7, 13, 1633332886, 1, 55, '2500.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(85, 'Вы активировали место [70] на уровне 2', 9, 13, 1633332886, 1, NULL, NULL, '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(86, 'Вы купили место [71] на уровне 1', 1, 56, 1633332886, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(87, 'Вы купили место [72] на уровне 1', 1, 57, 1633332887, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(88, 'Вы купили место [73] на уровне 1', 1, 58, 1633332888, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(89, 'Вы купили место [74] на уровне 1', 1, 59, 1633332888, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(90, 'Начислены бонусы за место на площадке 1 за пользователя test58[74]', 7, 14, 1633332888, 1, 59, '2500.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(91, 'Вы активировали место [75] на уровне 2', 9, 14, 1633332888, 1, NULL, NULL, '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(92, 'Вы купили место [76] на уровне 1', 1, 60, 1633332889, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(93, 'Вы купили место [77] на уровне 1', 1, 61, 1633332889, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(94, 'Вы купили место [78] на уровне 1', 1, 62, 1633332890, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(95, 'Вы купили место [79] на уровне 1', 1, 63, 1633332891, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(96, 'Начислены бонусы за место на площадке 1 за пользователя test62[79]', 7, 15, 1633332891, 1, 63, '2500.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(97, 'Вы активировали место [80] на уровне 2', 9, 15, 1633332891, 1, NULL, NULL, '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(98, 'Начислены бонусы за место на площадке 2 за пользователя test14[80]', 7, 3, 1633332891, 1, 15, '7500.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(99, 'Вы активировали место [81] на уровне 3', 9, 3, 1633332891, 1, NULL, NULL, '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(100, 'Вы купили место [82] на уровне 1', 1, 64, 1633332891, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(101, 'Вы купили место [83] на уровне 1', 1, 65, 1633332892, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(102, 'Вы купили место [84] на уровне 1', 1, 66, 1633332892, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(103, 'Вы купили место [85] на уровне 1', 1, 67, 1633332893, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(104, 'Начислены бонусы за место на площадке 1 за пользователя test66[85]', 7, 16, 1633332893, 1, 67, '2500.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(105, 'Вы активировали место [86] на уровне 2', 9, 16, 1633332893, 1, NULL, NULL, '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(106, 'Вы купили место [87] на уровне 1', 1, 68, 1633332894, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(107, 'Вы купили место [88] на уровне 1', 1, 69, 1633332894, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(108, 'Вы купили место [89] на уровне 1', 1, 70, 1633332895, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(109, 'Вы купили место [90] на уровне 1', 1, 71, 1633332895, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(110, 'Начислены бонусы за место на площадке 1 за пользователя test70[90]', 7, 17, 1633332896, 1, 71, '2500.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(111, 'Вы активировали место [91] на уровне 2', 9, 17, 1633332896, 1, NULL, NULL, '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(112, 'Вы купили место [92] на уровне 1', 1, 72, 1633332896, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(113, 'Вы купили место [93] на уровне 1', 1, 73, 1633332897, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(114, 'Вы купили место [94] на уровне 1', 1, 74, 1633332897, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(115, 'Вы купили место [95] на уровне 1', 1, 75, 1633332898, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(116, 'Начислены бонусы за место на площадке 1 за пользователя test74[95]', 7, 18, 1633332898, 1, 75, '2500.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(117, 'Вы активировали место [96] на уровне 2', 9, 18, 1633332898, 1, NULL, NULL, '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(118, 'Вы купили место [97] на уровне 1', 1, 76, 1633332899, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(119, 'Вы купили место [98] на уровне 1', 1, 77, 1633332899, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(120, 'Вы купили место [99] на уровне 1', 1, 78, 1633332900, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(121, 'Вы купили место [100] на уровне 1', 1, 79, 1633332900, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(122, 'Начислены бонусы за место на площадке 1 за пользователя test78[100]', 7, 19, 1633332900, 1, 79, '2500.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(123, 'Вы активировали место [101] на уровне 2', 9, 19, 1633332900, 1, NULL, NULL, '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(124, 'Начислены бонусы за место на площадке 2 за пользователя test18[101]', 7, 4, 1633332900, 1, 19, '7500.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(125, 'Вы активировали место [102] на уровне 3', 9, 4, 1633332900, 1, NULL, NULL, '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(126, 'Вы купили место [103] на уровне 1', 1, 80, 1633332901, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(127, 'Вы купили место [104] на уровне 1', 1, 81, 1633332902, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(128, 'Вы купили место [105] на уровне 1', 1, 82, 1633332902, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(129, 'Вы купили место [106] на уровне 1', 1, 83, 1633332903, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(130, 'Начислены бонусы за место на площадке 1 за пользователя test82[106]', 7, 20, 1633332903, 1, 83, '2500.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(131, 'Вы активировали место [107] на уровне 2', 9, 20, 1633332903, 1, NULL, NULL, '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(132, 'Вы купили место [108] на уровне 1', 1, 84, 1633332903, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(133, 'Вы купили место [109] на уровне 1', 1, 85, 1633332904, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(134, 'Вы купили место [110] на уровне 1', 1, 86, 1633332904, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(135, 'Вы купили место [111] на уровне 1', 1, 87, 1633332905, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(136, 'Начислены бонусы за место на площадке 1 за пользователя test86[111]', 7, 21, 1633332905, 1, 87, '2500.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(137, 'Вы активировали место [112] на уровне 2', 9, 21, 1633332905, 1, NULL, NULL, '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(138, 'Вы купили место [113] на уровне 1', 1, 88, 1633332906, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(139, 'Вы купили место [114] на уровне 1', 1, 89, 1633332906, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(140, 'Вы купили место [115] на уровне 1', 1, 90, 1633332907, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(141, 'Вы купили место [116] на уровне 1', 1, 91, 1633332908, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(142, 'Начислены бонусы за место на площадке 1 за пользователя test90[116]', 7, 22, 1633332908, 1, 91, '2500.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(143, 'Вы активировали место [117] на уровне 2', 9, 22, 1633332908, 1, NULL, NULL, '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(144, 'Вы купили место [118] на уровне 1', 1, 92, 1633332908, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(145, 'Вы купили место [119] на уровне 1', 1, 93, 1633332909, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(146, 'Вы купили место [120] на уровне 1', 1, 94, 1633332909, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(147, 'Вы купили место [121] на уровне 1', 1, 95, 1633332910, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(148, 'Начислены бонусы за место на площадке 1 за пользователя test94[121]', 7, 23, 1633332910, 1, 95, '2500.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(149, 'Вы активировали место [122] на уровне 2', 9, 23, 1633332910, 1, NULL, NULL, '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(150, 'Начислены бонусы за место на площадке 2 за пользователя test22[122]', 7, 5, 1633332910, 1, 23, '7500.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(151, 'Вы активировали место [123] на уровне 3', 9, 5, 1633332910, 1, NULL, NULL, '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(152, 'Вы купили место [124] на уровне 1', 1, 96, 1633332911, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(153, 'Вы купили место [125] на уровне 1', 1, 97, 1633332911, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(154, 'Вы купили место [126] на уровне 1', 1, 98, 1633332912, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(155, 'Вы купили место [127] на уровне 1', 1, 99, 1633332912, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(156, 'Начислены бонусы за место на площадке 1 за пользователя test98[127]', 7, 24, 1633332913, 1, 99, '2500.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(157, 'Вы активировали место [128] на уровне 2', 9, 24, 1633332913, 1, NULL, NULL, '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(158, 'Вы купили место [129] на уровне 1', 1, 100, 1633332913, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(159, 'Вы купили место [130] на уровне 1', 1, 101, 1633332914, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(160, 'Вы купили место [131] на уровне 1', 1, 102, 1633332914, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(161, 'Вы купили место [132] на уровне 1', 1, 103, 1633332915, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(162, 'Начислены бонусы за место на площадке 1 за пользователя test102[132]', 7, 25, 1633332915, 1, 103, '2500.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(163, 'Вы активировали место [133] на уровне 2', 9, 25, 1633332915, 1, NULL, NULL, '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(164, 'Вы купили место [134] на уровне 1', 1, 104, 1633332916, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(165, 'Вы купили место [135] на уровне 1', 1, 105, 1633332916, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(166, 'Вы купили место [136] на уровне 1', 1, 106, 1633332917, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(167, 'Вы купили место [137] на уровне 1', 1, 107, 1633332917, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(168, 'Начислены бонусы за место на площадке 1 за пользователя test106[137]', 7, 26, 1633332917, 1, 107, '2500.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(169, 'Вы активировали место [138] на уровне 2', 9, 26, 1633332917, 1, NULL, NULL, '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(170, 'Вы купили место [139] на уровне 1', 1, 108, 1633332918, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(171, 'Вы купили место [140] на уровне 1', 1, 109, 1633332919, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(172, 'Вы купили место [141] на уровне 1', 1, 110, 1633332919, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(173, 'Вы купили место [142] на уровне 1', 1, 111, 1633332920, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(174, 'Начислены бонусы за место на площадке 1 за пользователя test110[142]', 7, 27, 1633332920, 1, 111, '2500.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(175, 'Вы активировали место [143] на уровне 2', 9, 27, 1633332920, 1, NULL, NULL, '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(176, 'Начислены бонусы за место на площадке 2 за пользователя test26[143]', 7, 6, 1633332920, 1, 27, '7500.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(177, 'Вы активировали место [144] на уровне 3', 9, 6, 1633332920, 1, NULL, NULL, '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(178, 'Вы купили место [145] на уровне 1', 1, 112, 1633332921, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(179, 'Вы купили место [146] на уровне 1', 1, 113, 1633332921, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(180, 'Вы купили место [147] на уровне 1', 1, 114, 1633332922, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(181, 'Вы купили место [148] на уровне 1', 1, 115, 1633332922, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(182, 'Начислены бонусы за место на площадке 1 за пользователя test114[148]', 7, 28, 1633332922, 1, 115, '2500.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(183, 'Вы активировали место [149] на уровне 2', 9, 28, 1633332922, 1, NULL, NULL, '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(184, 'Вы купили место [150] на уровне 1', 1, 116, 1633332923, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(185, 'Вы купили место [151] на уровне 1', 1, 117, 1633332924, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(186, 'Вы купили место [152] на уровне 1', 1, 118, 1633332924, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(187, 'Вы купили место [153] на уровне 1', 1, 119, 1633332925, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(188, 'Начислены бонусы за место на площадке 1 за пользователя test118[153]', 7, 29, 1633332925, 1, 119, '2500.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(189, 'Вы активировали место [154] на уровне 2', 9, 29, 1633332925, 1, NULL, NULL, '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(190, 'Вы купили место [155] на уровне 1', 1, 120, 1633332925, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(191, 'Вы купили место [156] на уровне 1', 1, 121, 1633332926, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(192, 'Вы купили место [157] на уровне 1', 1, 122, 1633332927, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(193, 'Вы купили место [158] на уровне 1', 1, 123, 1633332927, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(194, 'Начислены бонусы за место на площадке 1 за пользователя test122[158]', 7, 30, 1633332927, 1, 123, '2500.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(195, 'Вы активировали место [159] на уровне 2', 9, 30, 1633332927, 1, NULL, NULL, '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(196, 'Вы купили место [160] на уровне 1', 1, 124, 1633332928, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(197, 'Вы купили место [161] на уровне 1', 1, 125, 1633332928, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(198, 'Вы купили место [162] на уровне 1', 1, 126, 1633332929, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(199, 'Вы купили место [163] на уровне 1', 1, 127, 1633332930, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(200, 'Начислены бонусы за место на площадке 1 за пользователя test126[163]', 7, 31, 1633332930, 1, 127, '2500.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(201, 'Вы активировали место [164] на уровне 2', 9, 31, 1633332930, 1, NULL, NULL, '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(202, 'Начислены бонусы за место на площадке 2 за пользователя test30[164]', 7, 7, 1633332930, 1, 31, '7500.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(203, 'Вы активировали место [165] на уровне 3', 9, 7, 1633332930, 1, NULL, NULL, '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(204, 'Начислены бонусы за место на площадке 3 за пользователя test6[165]', 7, 1, 1633332930, 1, 7, '90000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(205, 'Вы купили место [166] на уровне 1', 1, 128, 1633332930, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(206, 'Вы купили место [167] на уровне 1', 1, 129, 1633332931, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(207, 'Вы купили место [168] на уровне 1', 1, 130, 1633332931, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(208, 'Вы купили место [169] на уровне 1', 1, 131, 1633332932, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(209, 'Вы купили место [170] на уровне 1', 1, 132, 1633332933, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(210, 'Вы купили место [171] на уровне 1', 1, 133, 1633332933, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(211, 'Вы купили место [172] на уровне 1', 1, 134, 1633332934, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(212, 'Начислены бонусы за место на площадке 1 за пользователя test133[172]', 7, 128, 1633332934, 1, 134, '2500.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(213, 'Вы активировали место [173] на уровне 2', 9, 128, 1633332934, 1, NULL, NULL, '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(214, 'Вы купили место [174] на уровне 1', 1, 135, 1633332934, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(215, 'Вы купили место [175] на уровне 1', 1, 136, 1633332935, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(216, 'Вы купили место [176] на уровне 1', 1, 137, 1633332936, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(217, 'Вы купили место [177] на уровне 1', 1, 138, 1633332936, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(218, 'Начислены бонусы за место на площадке 1 за пользователя test137[177]', 7, 129, 1633332936, 1, 138, '2500.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(219, 'Вы активировали место [178] на уровне 2', 9, 129, 1633332936, 1, NULL, NULL, '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(220, 'Вы купили место [179] на уровне 1', 1, 139, 1633332937, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(221, 'Вы купили место [180] на уровне 1', 1, 140, 1633332937, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(222, 'Вы купили место [181] на уровне 1', 1, 141, 1633332938, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(223, 'Вы купили место [182] на уровне 1', 1, 142, 1633332939, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(224, 'Начислены бонусы за место на площадке 1 за пользователя test141[182]', 7, 130, 1633332939, 1, 142, '2500.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(225, 'Вы активировали место [183] на уровне 2', 9, 130, 1633332939, 1, NULL, NULL, '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(226, 'Вы купили место [184] на уровне 1', 1, 143, 1633332939, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(227, 'Вы купили место [185] на уровне 1', 1, 144, 1633332940, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(228, 'Вы купили место [186] на уровне 1', 1, 145, 1633332940, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(229, 'Вы купили место [187] на уровне 1', 1, 146, 1633332941, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(230, 'Начислены бонусы за место на площадке 1 за пользователя test145[187]', 7, 131, 1633332941, 1, 146, '2500.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(231, 'Вы активировали место [188] на уровне 2', 9, 131, 1633332941, 1, NULL, NULL, '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(232, 'Вы купили место [189] на уровне 1', 1, 147, 1633332942, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(233, 'Вы купили место [190] на уровне 1', 1, 148, 1633332942, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(234, 'Вы купили место [191] на уровне 1', 1, 149, 1633332943, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(235, 'Вы купили место [192] на уровне 1', 1, 150, 1633332943, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(236, 'Начислены бонусы за место на площадке 1 за пользователя test149[192]', 7, 132, 1633332943, 1, 150, '2500.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(237, 'Вы активировали место [193] на уровне 2', 9, 132, 1633332943, 1, NULL, NULL, '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(238, 'Вы купили место [194] на уровне 1', 1, 151, 1633332944, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(239, 'Вы купили место [195] на уровне 1', 1, 152, 1633332945, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(240, 'Вы купили место [196] на уровне 1', 1, 153, 1633332945, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(241, 'Вы купили место [197] на уровне 1', 1, 154, 1633332946, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(242, 'Начислены бонусы за место на площадке 1 за пользователя test153[197]', 7, 133, 1633332946, 1, 154, '2500.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(243, 'Вы активировали место [198] на уровне 2', 9, 133, 1633332946, 1, NULL, NULL, '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(244, 'Вы купили место [199] на уровне 1', 1, 155, 1633332947, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(245, 'Вы купили место [200] на уровне 1', 1, 156, 1633332947, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(246, 'Вы купили место [201] на уровне 1', 1, 157, 1633332948, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(247, 'Вы купили место [202] на уровне 1', 1, 158, 1633332948, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(248, 'Начислены бонусы за место на площадке 1 за пользователя test157[202]', 7, 134, 1633332948, 1, 158, '2500.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(249, 'Вы активировали место [203] на уровне 2', 9, 134, 1633332948, 1, NULL, NULL, '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(250, 'Начислены бонусы за место на площадке 2 за пользователя test133[203]', 7, 128, 1633332948, 1, 134, '7500.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(251, 'Вы активировали место [204] на уровне 3', 9, 128, 1633332948, 1, NULL, NULL, '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(252, 'Вы купили место [205] на уровне 1', 1, 159, 1633332949, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(253, 'Вы купили место [206] на уровне 1', 1, 160, 1633332950, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(254, 'Вы купили место [207] на уровне 1', 1, 161, 1633332950, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(255, 'Вы купили место [208] на уровне 1', 1, 162, 1633332951, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(256, 'Начислены бонусы за место на площадке 1 за пользователя test161[208]', 7, 135, 1633332951, 1, 162, '2500.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(257, 'Вы активировали место [209] на уровне 2', 9, 135, 1633332951, 1, NULL, NULL, '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(258, 'Вы купили место [210] на уровне 1', 1, 163, 1633332951, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(259, 'Вы купили место [211] на уровне 1', 1, 164, 1633332952, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(260, 'Вы купили место [212] на уровне 1', 1, 165, 1633332953, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(261, 'Вы купили место [213] на уровне 1', 1, 166, 1633332953, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(262, 'Начислены бонусы за место на площадке 1 за пользователя test165[213]', 7, 136, 1633332953, 1, 166, '2500.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(263, 'Вы активировали место [214] на уровне 2', 9, 136, 1633332953, 1, NULL, NULL, '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(264, 'Вы купили место [215] на уровне 1', 1, 167, 1633332954, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(265, 'Вы купили место [216] на уровне 1', 1, 168, 1633332955, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(266, 'Вы купили место [217] на уровне 1', 1, 169, 1633332955, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(267, 'Вы купили место [218] на уровне 1', 1, 170, 1633332956, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(268, 'Начислены бонусы за место на площадке 1 за пользователя test169[218]', 7, 137, 1633332956, 1, 170, '2500.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(269, 'Вы активировали место [219] на уровне 2', 9, 137, 1633332956, 1, NULL, NULL, '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(270, 'Вы купили место [220] на уровне 1', 1, 171, 1633332956, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(271, 'Вы купили место [221] на уровне 1', 1, 172, 1633332957, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(272, 'Вы купили место [222] на уровне 1', 1, 173, 1633332957, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(273, 'Вы купили место [223] на уровне 1', 1, 174, 1633332958, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(274, 'Начислены бонусы за место на площадке 1 за пользователя test173[223]', 7, 138, 1633332958, 1, 174, '2500.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(275, 'Вы активировали место [224] на уровне 2', 9, 138, 1633332958, 1, NULL, NULL, '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(276, 'Начислены бонусы за место на площадке 2 за пользователя test137[224]', 7, 129, 1633332958, 1, 138, '7500.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(277, 'Вы активировали место [225] на уровне 3', 9, 129, 1633332958, 1, NULL, NULL, '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(278, 'Вы купили место [226] на уровне 1', 1, 175, 1633332959, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(279, 'Вы купили место [227] на уровне 1', 1, 176, 1633332959, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(280, 'Вы купили место [228] на уровне 1', 1, 177, 1633332960, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(281, 'Вы купили место [229] на уровне 1', 1, 178, 1633332961, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(282, 'Начислены бонусы за место на площадке 1 за пользователя test177[229]', 7, 139, 1633332961, 1, 178, '2500.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(283, 'Вы активировали место [230] на уровне 2', 9, 139, 1633332961, 1, NULL, NULL, '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(284, 'Вы купили место [231] на уровне 1', 1, 179, 1633332961, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(285, 'Вы купили место [232] на уровне 1', 1, 180, 1633332962, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(286, 'Вы купили место [233] на уровне 1', 1, 181, 1633332962, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(287, 'Вы купили место [234] на уровне 1', 1, 182, 1633332963, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(288, 'Начислены бонусы за место на площадке 1 за пользователя test181[234]', 7, 140, 1633332963, 1, 182, '2500.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(289, 'Вы активировали место [235] на уровне 2', 9, 140, 1633332963, 1, NULL, NULL, '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(290, 'Вы купили место [236] на уровне 1', 1, 183, 1633332964, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(291, 'Вы купили место [237] на уровне 1', 1, 184, 1633332964, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(292, 'Вы купили место [238] на уровне 1', 1, 185, 1633332965, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(293, 'Вы купили место [239] на уровне 1', 1, 186, 1633332965, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(294, 'Начислены бонусы за место на площадке 1 за пользователя test185[239]', 7, 141, 1633332966, 1, 186, '2500.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(295, 'Вы активировали место [240] на уровне 2', 9, 141, 1633332966, 1, NULL, NULL, '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(296, 'Вы купили место [241] на уровне 1', 1, 187, 1633332966, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(297, 'Вы купили место [242] на уровне 1', 1, 188, 1633332967, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(298, 'Вы купили место [243] на уровне 1', 1, 189, 1633332967, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(299, 'Вы купили место [244] на уровне 1', 1, 190, 1633332968, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(300, 'Начислены бонусы за место на площадке 1 за пользователя test189[244]', 7, 142, 1633332968, 1, 190, '2500.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(301, 'Вы активировали место [245] на уровне 2', 9, 142, 1633332968, 1, NULL, NULL, '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(302, 'Начислены бонусы за место на площадке 2 за пользователя test141[245]', 7, 130, 1633332968, 1, 142, '7500.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(303, 'Вы активировали место [246] на уровне 3', 9, 130, 1633332968, 1, NULL, NULL, '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(304, 'Вы купили место [247] на уровне 1', 1, 191, 1633332969, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(305, 'Вы купили место [248] на уровне 1', 1, 192, 1633332969, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(306, 'Вы купили место [249] на уровне 1', 1, 193, 1633332970, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(307, 'Вы купили место [250] на уровне 1', 1, 194, 1633332970, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(308, 'Начислены бонусы за место на площадке 1 за пользователя test193[250]', 7, 143, 1633332970, 1, 194, '2500.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(309, 'Вы активировали место [251] на уровне 2', 9, 143, 1633332970, 1, NULL, NULL, '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(310, 'Вы купили место [252] на уровне 1', 1, 195, 1633332971, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(311, 'Вы купили место [253] на уровне 1', 1, 196, 1633332972, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(312, 'Вы купили место [254] на уровне 1', 1, 197, 1633332972, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(313, 'Вы купили место [255] на уровне 1', 1, 198, 1633332973, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(314, 'Начислены бонусы за место на площадке 1 за пользователя test197[255]', 7, 144, 1633332973, 1, 198, '2500.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(315, 'Вы активировали место [256] на уровне 2', 9, 144, 1633332973, 1, NULL, NULL, '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(316, 'Вы купили место [257] на уровне 1', 1, 199, 1633332974, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(317, 'Вы купили место [258] на уровне 1', 1, 200, 1633332974, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(318, 'Вы купили место [259] на уровне 1', 1, 201, 1633332975, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(319, 'Вы купили место [260] на уровне 1', 1, 202, 1633332976, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11);
INSERT INTO `actions` (`id`, `title`, `type`, `user_id`, `time`, `status`, `user2_id`, `sum`, `tokens`, `comment`, `admin_id`, `content`, `view`, `target`, `fee`, `node_id`, `block_id`, `promo`, `system`) VALUES
(320, 'Начислены бонусы за место на площадке 1 за пользователя test201[260]', 7, 145, 1633332976, 1, 202, '2500.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(321, 'Вы активировали место [261] на уровне 2', 9, 145, 1633332976, 1, NULL, NULL, '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(322, 'Вы купили место [262] на уровне 1', 1, 203, 1633332976, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(323, 'Вы купили место [263] на уровне 1', 1, 204, 1633332977, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(324, 'Вы купили место [264] на уровне 1', 1, 205, 1633332978, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(325, 'Вы купили место [265] на уровне 1', 1, 206, 1633332978, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(326, 'Начислены бонусы за место на площадке 1 за пользователя test205[265]', 7, 146, 1633332978, 1, 206, '2500.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(327, 'Вы активировали место [266] на уровне 2', 9, 146, 1633332978, 1, NULL, NULL, '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(328, 'Начислены бонусы за место на площадке 2 за пользователя test145[266]', 7, 131, 1633332978, 1, 146, '7500.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(329, 'Вы активировали место [267] на уровне 3', 9, 131, 1633332978, 1, NULL, NULL, '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(330, 'Вы купили место [268] на уровне 1', 1, 207, 1633332979, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(331, 'Вы купили место [269] на уровне 1', 1, 208, 1633332979, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(332, 'Вы купили место [270] на уровне 1', 1, 209, 1633332980, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(333, 'Вы купили место [271] на уровне 1', 1, 210, 1633332981, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(334, 'Начислены бонусы за место на площадке 1 за пользователя test209[271]', 7, 147, 1633332981, 1, 210, '2500.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(335, 'Вы активировали место [272] на уровне 2', 9, 147, 1633332981, 1, NULL, NULL, '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(336, 'Вы купили место [273] на уровне 1', 1, 211, 1633332981, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(337, 'Вы купили место [274] на уровне 1', 1, 212, 1633332982, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(338, 'Вы купили место [275] на уровне 1', 1, 213, 1633332983, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(339, 'Вы купили место [276] на уровне 1', 1, 214, 1633332983, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(340, 'Начислены бонусы за место на площадке 1 за пользователя test213[276]', 7, 148, 1633332983, 1, 214, '2500.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(341, 'Вы активировали место [277] на уровне 2', 9, 148, 1633332983, 1, NULL, NULL, '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(342, 'Вы купили место [278] на уровне 1', 1, 215, 1633332984, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(343, 'Вы купили место [279] на уровне 1', 1, 216, 1633332984, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(344, 'Вы купили место [280] на уровне 1', 1, 217, 1633332985, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(345, 'Вы купили место [281] на уровне 1', 1, 218, 1633332986, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(346, 'Начислены бонусы за место на площадке 1 за пользователя test217[281]', 7, 149, 1633332986, 1, 218, '2500.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(347, 'Вы активировали место [282] на уровне 2', 9, 149, 1633332986, 1, NULL, NULL, '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(348, 'Вы купили место [283] на уровне 1', 1, 219, 1633332986, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(349, 'Вы купили место [284] на уровне 1', 1, 220, 1633332987, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(350, 'Вы купили место [285] на уровне 1', 1, 221, 1633332987, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(351, 'Вы купили место [286] на уровне 1', 1, 222, 1633332988, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(352, 'Начислены бонусы за место на площадке 1 за пользователя test221[286]', 7, 150, 1633332988, 1, 222, '2500.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(353, 'Вы активировали место [287] на уровне 2', 9, 150, 1633332988, 1, NULL, NULL, '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(354, 'Начислены бонусы за место на площадке 2 за пользователя test149[287]', 7, 132, 1633332988, 1, 150, '7500.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(355, 'Вы активировали место [288] на уровне 3', 9, 132, 1633332988, 1, NULL, NULL, '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(356, 'Вы купили место [289] на уровне 1', 1, 223, 1633332989, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(357, 'Вы купили место [290] на уровне 1', 1, 224, 1633332989, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(358, 'Вы купили место [291] на уровне 1', 1, 225, 1633332990, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(359, 'Вы купили место [292] на уровне 1', 1, 226, 1633332991, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(360, 'Начислены бонусы за место на площадке 1 за пользователя test225[292]', 7, 151, 1633332991, 1, 226, '2500.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(361, 'Вы активировали место [293] на уровне 2', 9, 151, 1633332991, 1, NULL, NULL, '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(362, 'Вы купили место [294] на уровне 1', 1, 227, 1633332991, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(363, 'Вы купили место [295] на уровне 1', 1, 228, 1633332992, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(364, 'Вы купили место [296] на уровне 1', 1, 229, 1633332993, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(365, 'Вы купили место [297] на уровне 1', 1, 230, 1633332993, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(366, 'Начислены бонусы за место на площадке 1 за пользователя test229[297]', 7, 152, 1633332993, 1, 230, '2500.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(367, 'Вы активировали место [298] на уровне 2', 9, 152, 1633332993, 1, NULL, NULL, '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(368, 'Вы купили место [299] на уровне 1', 1, 231, 1633332994, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(369, 'Вы купили место [300] на уровне 1', 1, 232, 1633332994, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(370, 'Вы купили место [301] на уровне 1', 1, 233, 1633332995, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(371, 'Вы купили место [302] на уровне 1', 1, 234, 1633332996, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(372, 'Начислены бонусы за место на площадке 1 за пользователя test233[302]', 7, 153, 1633332996, 1, 234, '2500.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(373, 'Вы активировали место [303] на уровне 2', 9, 153, 1633332996, 1, NULL, NULL, '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(374, 'Вы купили место [304] на уровне 1', 1, 235, 1633332996, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(375, 'Вы купили место [305] на уровне 1', 1, 236, 1633332997, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(376, 'Вы купили место [306] на уровне 1', 1, 237, 1633332997, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(377, 'Вы купили место [307] на уровне 1', 1, 238, 1633332998, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(378, 'Начислены бонусы за место на площадке 1 за пользователя test237[307]', 7, 154, 1633332998, 1, 238, '2500.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(379, 'Вы активировали место [308] на уровне 2', 9, 154, 1633332998, 1, NULL, NULL, '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(380, 'Начислены бонусы за место на площадке 2 за пользователя test153[308]', 7, 133, 1633332998, 1, 154, '7500.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(381, 'Вы активировали место [309] на уровне 3', 9, 133, 1633332998, 1, NULL, NULL, '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(382, 'Вы купили место [310] на уровне 1', 1, 239, 1633332999, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(383, 'Вы купили место [311] на уровне 1', 1, 240, 1633332999, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(384, 'Вы купили место [312] на уровне 1', 1, 241, 1633333000, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(385, 'Вы купили место [313] на уровне 1', 1, 242, 1633333001, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(386, 'Начислены бонусы за место на площадке 1 за пользователя test241[313]', 7, 155, 1633333001, 1, 242, '2500.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(387, 'Вы активировали место [314] на уровне 2', 9, 155, 1633333001, 1, NULL, NULL, '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(388, 'Вы купили место [315] на уровне 1', 1, 243, 1633333001, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(389, 'Вы купили место [316] на уровне 1', 1, 244, 1633333002, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(390, 'Вы купили место [317] на уровне 1', 1, 245, 1633333003, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(391, 'Вы купили место [318] на уровне 1', 1, 246, 1633333003, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(392, 'Начислены бонусы за место на площадке 1 за пользователя test245[318]', 7, 156, 1633333003, 1, 246, '2500.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(393, 'Вы активировали место [319] на уровне 2', 9, 156, 1633333003, 1, NULL, NULL, '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(394, 'Вы купили место [320] на уровне 1', 1, 247, 1633333004, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(395, 'Вы купили место [321] на уровне 1', 1, 248, 1633333005, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(396, 'Вы купили место [322] на уровне 1', 1, 249, 1633333005, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(397, 'Вы купили место [323] на уровне 1', 1, 250, 1633333006, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(398, 'Начислены бонусы за место на площадке 1 за пользователя test249[323]', 7, 157, 1633333006, 1, 250, '2500.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(399, 'Вы активировали место [324] на уровне 2', 9, 157, 1633333006, 1, NULL, NULL, '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(400, 'Вы купили место [325] на уровне 1', 1, 251, 1633333007, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(401, 'Вы купили место [326] на уровне 1', 1, 252, 1633333007, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(402, 'Вы купили место [327] на уровне 1', 1, 253, 1633333008, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(403, 'Вы купили место [328] на уровне 1', 1, 254, 1633333008, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(404, 'Начислены бонусы за место на площадке 1 за пользователя test253[328]', 7, 158, 1633333009, 1, 254, '2500.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(405, 'Вы активировали место [329] на уровне 2', 9, 158, 1633333009, 1, NULL, NULL, '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(406, 'Начислены бонусы за место на площадке 2 за пользователя test157[329]', 7, 134, 1633333009, 1, 158, '7500.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(407, 'Вы активировали место [330] на уровне 3', 9, 134, 1633333009, 1, NULL, NULL, '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(408, 'Начислены бонусы за место на площадке 3 за пользователя test133[330]', 7, 128, 1633333009, 1, 134, '90000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(409, 'Вы купили место [331] на уровне 1', 1, 255, 1633333009, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(410, 'Вы купили место [332] на уровне 1', 1, 256, 1633333010, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(411, 'Вы купили место [333] на уровне 1', 1, 257, 1633333010, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(412, 'Вы купили место [334] на уровне 1', 1, 258, 1633333011, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(413, 'Вы купили место [335] на уровне 1', 1, 259, 1633333012, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(414, 'Вы купили место [336] на уровне 1', 1, 260, 1633333012, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(415, 'Вы купили место [337] на уровне 1', 1, 261, 1633333013, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(416, 'Начислены бонусы за место на площадке 1 за пользователя test260[337]', 7, 255, 1633333013, 1, 261, '2500.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(417, 'Вы активировали место [338] на уровне 2', 9, 255, 1633333013, 1, NULL, NULL, '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(418, 'Вы купили место [339] на уровне 1', 1, 262, 1633333013, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(419, 'Вы купили место [340] на уровне 1', 1, 263, 1633333014, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(420, 'Вы купили место [341] на уровне 1', 1, 264, 1633333014, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(421, 'Вы купили место [342] на уровне 1', 1, 265, 1633333015, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(422, 'Начислены бонусы за место на площадке 1 за пользователя test264[342]', 7, 256, 1633333015, 1, 265, '2500.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(423, 'Вы активировали место [343] на уровне 2', 9, 256, 1633333015, 1, NULL, NULL, '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(424, 'Вы купили место [344] на уровне 1', 1, 266, 1633333016, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(425, 'Вы купили место [345] на уровне 1', 1, 267, 1633333016, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(426, 'Вы купили место [346] на уровне 1', 1, 268, 1633333017, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(427, 'Вы купили место [347] на уровне 1', 1, 269, 1633333017, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(428, 'Начислены бонусы за место на площадке 1 за пользователя test268[347]', 7, 257, 1633333017, 1, 269, '2500.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(429, 'Вы активировали место [348] на уровне 2', 9, 257, 1633333017, 1, NULL, NULL, '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(430, 'Вы купили место [349] на уровне 1', 1, 270, 1633333018, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(431, 'Вы купили место [350] на уровне 1', 1, 271, 1633333019, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(432, 'Вы купили место [351] на уровне 1', 1, 272, 1633333019, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(433, 'Вы купили место [352] на уровне 1', 1, 273, 1633333020, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(434, 'Начислены бонусы за место на площадке 1 за пользователя test272[352]', 7, 258, 1633333020, 1, 273, '2500.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(435, 'Вы активировали место [353] на уровне 2', 9, 258, 1633333020, 1, NULL, NULL, '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(436, 'Вы купили место [354] на уровне 1', 1, 274, 1633333020, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(437, 'Вы купили место [355] на уровне 1', 1, 275, 1633333021, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(438, 'Вы купили место [356] на уровне 1', 1, 276, 1633333022, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(439, 'Вы купили место [357] на уровне 1', 1, 277, 1633333022, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(440, 'Начислены бонусы за место на площадке 1 за пользователя test276[357]', 7, 259, 1633333022, 1, 277, '2500.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(441, 'Вы активировали место [358] на уровне 2', 9, 259, 1633333022, 1, NULL, NULL, '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(442, 'Вы купили место [359] на уровне 1', 1, 278, 1633333023, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(443, 'Вы купили место [360] на уровне 1', 1, 279, 1633333023, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(444, 'Вы купили место [361] на уровне 1', 1, 280, 1633333024, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(445, 'Вы купили место [362] на уровне 1', 1, 281, 1633333025, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(446, 'Начислены бонусы за место на площадке 1 за пользователя test280[362]', 7, 260, 1633333025, 1, 281, '2500.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(447, 'Вы активировали место [363] на уровне 2', 9, 260, 1633333025, 1, NULL, NULL, '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(448, 'Вы купили место [364] на уровне 1', 1, 282, 1633333025, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(449, 'Вы купили место [365] на уровне 1', 1, 283, 1633333026, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(450, 'Вы купили место [366] на уровне 1', 1, 284, 1633333026, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(451, 'Вы купили место [367] на уровне 1', 1, 285, 1633333027, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(452, 'Начислены бонусы за место на площадке 1 за пользователя test284[367]', 7, 261, 1633333027, 1, 285, '2500.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(453, 'Вы активировали место [368] на уровне 2', 9, 261, 1633333027, 1, NULL, NULL, '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(454, 'Начислены бонусы за место на площадке 2 за пользователя test260[368]', 7, 255, 1633333027, 1, 261, '7500.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(455, 'Вы активировали место [369] на уровне 3', 9, 255, 1633333027, 1, NULL, NULL, '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(456, 'Вы купили место [370] на уровне 1', 1, 286, 1633333028, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(457, 'Вы купили место [371] на уровне 1', 1, 287, 1633333028, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(458, 'Вы купили место [372] на уровне 1', 1, 288, 1633333029, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(459, 'Вы купили место [373] на уровне 1', 1, 289, 1633333030, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(460, 'Начислены бонусы за место на площадке 1 за пользователя test288[373]', 7, 262, 1633333030, 1, 289, '2500.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(461, 'Вы активировали место [374] на уровне 2', 9, 262, 1633333030, 1, NULL, NULL, '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(462, 'Вы купили место [375] на уровне 1', 1, 290, 1633333030, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(463, 'Вы купили место [376] на уровне 1', 1, 291, 1633333031, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(464, 'Вы купили место [377] на уровне 1', 1, 292, 1633333031, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(465, 'Вы купили место [378] на уровне 1', 1, 293, 1633333032, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(466, 'Начислены бонусы за место на площадке 1 за пользователя test292[378]', 7, 263, 1633333032, 1, 293, '2500.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(467, 'Вы активировали место [379] на уровне 2', 9, 263, 1633333032, 1, NULL, NULL, '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(468, 'Вы купили место [380] на уровне 1', 1, 294, 1633333033, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(469, 'Вы купили место [381] на уровне 1', 1, 295, 1633333033, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(470, 'Вы купили место [382] на уровне 1', 1, 296, 1633333034, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(471, 'Вы купили место [383] на уровне 1', 1, 297, 1633333035, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(472, 'Начислены бонусы за место на площадке 1 за пользователя test296[383]', 7, 264, 1633333035, 1, 297, '2500.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(473, 'Вы активировали место [384] на уровне 2', 9, 264, 1633333035, 1, NULL, NULL, '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(474, 'Вы купили место [385] на уровне 1', 1, 298, 1633333035, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(475, 'Вы купили место [386] на уровне 1', 1, 299, 1633333036, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(476, 'Вы купили место [387] на уровне 1', 1, 300, 1633333037, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(477, 'Вы купили место [388] на уровне 1', 1, 301, 1633333037, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(478, 'Начислены бонусы за место на площадке 1 за пользователя test300[388]', 7, 265, 1633333037, 1, 301, '2500.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(479, 'Вы активировали место [389] на уровне 2', 9, 265, 1633333037, 1, NULL, NULL, '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(480, 'Начислены бонусы за место на площадке 2 за пользователя test264[389]', 7, 256, 1633333037, 1, 265, '7500.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(481, 'Вы активировали место [390] на уровне 3', 9, 256, 1633333037, 1, NULL, NULL, '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(482, 'Вы купили место [391] на уровне 1', 1, 302, 1633333038, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(483, 'Вы купили место [392] на уровне 1', 1, 303, 1633333039, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(484, 'Вы купили место [393] на уровне 1', 1, 304, 1633333039, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(485, 'Вы купили место [394] на уровне 1', 1, 305, 1633333040, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(486, 'Начислены бонусы за место на площадке 1 за пользователя test304[394]', 7, 266, 1633333040, 1, 305, '2500.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(487, 'Вы активировали место [395] на уровне 2', 9, 266, 1633333040, 1, NULL, NULL, '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(488, 'Вы купили место [396] на уровне 1', 1, 306, 1633333041, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(489, 'Вы купили место [397] на уровне 1', 1, 307, 1633333041, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(490, 'Вы купили место [398] на уровне 1', 1, 308, 1633333042, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(491, 'Вы купили место [399] на уровне 1', 1, 309, 1633333043, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(492, 'Начислены бонусы за место на площадке 1 за пользователя test308[399]', 7, 267, 1633333043, 1, 309, '2500.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(493, 'Вы активировали место [400] на уровне 2', 9, 267, 1633333043, 1, NULL, NULL, '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(494, 'Вы купили место [401] на уровне 1', 1, 310, 1633333043, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(495, 'Вы купили место [402] на уровне 1', 1, 311, 1633333044, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(496, 'Вы купили место [403] на уровне 1', 1, 312, 1633333044, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(497, 'Вы купили место [404] на уровне 1', 1, 313, 1633333045, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(498, 'Начислены бонусы за место на площадке 1 за пользователя test312[404]', 7, 268, 1633333045, 1, 313, '2500.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(499, 'Вы активировали место [405] на уровне 2', 9, 268, 1633333045, 1, NULL, NULL, '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(500, 'Вы купили место [406] на уровне 1', 1, 314, 1633333046, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(501, 'Вы купили место [407] на уровне 1', 1, 315, 1633333046, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(502, 'Вы купили место [408] на уровне 1', 1, 316, 1633333047, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(503, 'Вы купили место [409] на уровне 1', 1, 317, 1633333047, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(504, 'Начислены бонусы за место на площадке 1 за пользователя test316[409]', 7, 269, 1633333047, 1, 317, '2500.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(505, 'Вы активировали место [410] на уровне 2', 9, 269, 1633333047, 1, NULL, NULL, '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(506, 'Начислены бонусы за место на площадке 2 за пользователя test268[410]', 7, 257, 1633333047, 1, 269, '7500.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(507, 'Вы активировали место [411] на уровне 3', 9, 257, 1633333047, 1, NULL, NULL, '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(508, 'Вы купили место [412] на уровне 1', 1, 318, 1633333048, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(509, 'Вы купили место [413] на уровне 1', 1, 319, 1633333049, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(510, 'Вы купили место [414] на уровне 1', 1, 320, 1633333049, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(511, 'Вы купили место [415] на уровне 1', 1, 321, 1633333050, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(512, 'Начислены бонусы за место на площадке 1 за пользователя test320[415]', 7, 270, 1633333050, 1, 321, '2500.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(513, 'Вы активировали место [416] на уровне 2', 9, 270, 1633333050, 1, NULL, NULL, '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(514, 'Вы купили место [417] на уровне 1', 1, 322, 1633333051, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(515, 'Вы купили место [418] на уровне 1', 1, 323, 1633333052, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(516, 'Вы купили место [419] на уровне 1', 1, 324, 1633333052, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(517, 'Вы купили место [420] на уровне 1', 1, 325, 1633333053, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(518, 'Начислены бонусы за место на площадке 1 за пользователя test324[420]', 7, 271, 1633333053, 1, 325, '2500.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(519, 'Вы активировали место [421] на уровне 2', 9, 271, 1633333053, 1, NULL, NULL, '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(520, 'Вы купили место [422] на уровне 1', 1, 326, 1633333053, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(521, 'Вы купили место [423] на уровне 1', 1, 327, 1633333054, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(522, 'Вы купили место [424] на уровне 1', 1, 328, 1633333055, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(523, 'Вы купили место [425] на уровне 1', 1, 329, 1633333055, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(524, 'Начислены бонусы за место на площадке 1 за пользователя test328[425]', 7, 272, 1633333055, 1, 329, '2500.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(525, 'Вы активировали место [426] на уровне 2', 9, 272, 1633333055, 1, NULL, NULL, '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(526, 'Вы купили место [427] на уровне 1', 1, 330, 1633333056, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(527, 'Вы купили место [428] на уровне 1', 1, 331, 1633333057, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(528, 'Вы купили место [429] на уровне 1', 1, 332, 1633333057, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(529, 'Вы купили место [430] на уровне 1', 1, 333, 1633333058, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(530, 'Начислены бонусы за место на площадке 1 за пользователя test332[430]', 7, 273, 1633333058, 1, 333, '2500.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(531, 'Вы активировали место [431] на уровне 2', 9, 273, 1633333058, 1, NULL, NULL, '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(532, 'Начислены бонусы за место на площадке 2 за пользователя test272[431]', 7, 258, 1633333058, 1, 273, '7500.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(533, 'Вы активировали место [432] на уровне 3', 9, 258, 1633333058, 1, NULL, NULL, '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(534, 'Вы купили место [433] на уровне 1', 1, 334, 1633333059, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(535, 'Вы купили место [434] на уровне 1', 1, 335, 1633333059, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(536, 'Вы купили место [435] на уровне 1', 1, 336, 1633333060, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(537, 'Вы купили место [436] на уровне 1', 1, 337, 1633333060, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(538, 'Начислены бонусы за место на площадке 1 за пользователя test336[436]', 7, 274, 1633333060, 1, 337, '2500.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(539, 'Вы активировали место [437] на уровне 2', 9, 274, 1633333060, 1, NULL, NULL, '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(540, 'Вы купили место [438] на уровне 1', 1, 338, 1633333061, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(541, 'Вы купили место [439] на уровне 1', 1, 339, 1633333062, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(542, 'Вы купили место [440] на уровне 1', 1, 340, 1633333062, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(543, 'Вы купили место [441] на уровне 1', 1, 341, 1633333063, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(544, 'Начислены бонусы за место на площадке 1 за пользователя test340[441]', 7, 275, 1633333063, 1, 341, '2500.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(545, 'Вы активировали место [442] на уровне 2', 9, 275, 1633333063, 1, NULL, NULL, '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(546, 'Вы купили место [443] на уровне 1', 1, 342, 1633333064, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(547, 'Вы купили место [444] на уровне 1', 1, 343, 1633333064, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(548, 'Вы купили место [445] на уровне 1', 1, 344, 1633333065, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(549, 'Вы купили место [446] на уровне 1', 1, 345, 1633333065, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(550, 'Начислены бонусы за место на площадке 1 за пользователя test344[446]', 7, 276, 1633333065, 1, 345, '2500.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(551, 'Вы активировали место [447] на уровне 2', 9, 276, 1633333065, 1, NULL, NULL, '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(552, 'Вы купили место [448] на уровне 1', 1, 346, 1633333066, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(553, 'Вы купили место [449] на уровне 1', 1, 347, 1633333067, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(554, 'Вы купили место [450] на уровне 1', 1, 348, 1633333067, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(555, 'Вы купили место [451] на уровне 1', 1, 349, 1633333068, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(556, 'Начислены бонусы за место на площадке 1 за пользователя test348[451]', 7, 277, 1633333068, 1, 349, '2500.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(557, 'Вы активировали место [452] на уровне 2', 9, 277, 1633333068, 1, NULL, NULL, '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(558, 'Начислены бонусы за место на площадке 2 за пользователя test276[452]', 7, 259, 1633333068, 1, 277, '7500.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(559, 'Вы активировали место [453] на уровне 3', 9, 259, 1633333068, 1, NULL, NULL, '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(560, 'Вы купили место [454] на уровне 1', 1, 350, 1633333069, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(561, 'Вы купили место [455] на уровне 1', 1, 351, 1633333069, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(562, 'Вы купили место [456] на уровне 1', 1, 352, 1633333070, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(563, 'Вы купили место [457] на уровне 1', 1, 353, 1633333071, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(564, 'Начислены бонусы за место на площадке 1 за пользователя test352[457]', 7, 278, 1633333071, 1, 353, '2500.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(565, 'Вы активировали место [458] на уровне 2', 9, 278, 1633333071, 1, NULL, NULL, '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(566, 'Вы купили место [459] на уровне 1', 1, 354, 1633333071, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(567, 'Вы купили место [460] на уровне 1', 1, 355, 1633333072, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(568, 'Вы купили место [461] на уровне 1', 1, 356, 1633333072, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(569, 'Вы купили место [462] на уровне 1', 1, 357, 1633333073, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(570, 'Начислены бонусы за место на площадке 1 за пользователя test356[462]', 7, 279, 1633333073, 1, 357, '2500.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(571, 'Вы активировали место [463] на уровне 2', 9, 279, 1633333073, 1, NULL, NULL, '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(572, 'Вы купили место [464] на уровне 1', 1, 358, 1633333074, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(573, 'Вы купили место [465] на уровне 1', 1, 359, 1633333074, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(574, 'Вы купили место [466] на уровне 1', 1, 360, 1633333075, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(575, 'Вы купили место [467] на уровне 1', 1, 361, 1633333076, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(576, 'Начислены бонусы за место на площадке 1 за пользователя test360[467]', 7, 280, 1633333076, 1, 361, '2500.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(577, 'Вы активировали место [468] на уровне 2', 9, 280, 1633333076, 1, NULL, NULL, '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(578, 'Вы купили место [469] на уровне 1', 1, 362, 1633333076, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(579, 'Вы купили место [470] на уровне 1', 1, 363, 1633333077, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(580, 'Вы купили место [471] на уровне 1', 1, 364, 1633333077, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(581, 'Вы купили место [472] на уровне 1', 1, 365, 1633333078, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(582, 'Начислены бонусы за место на площадке 1 за пользователя test364[472]', 7, 281, 1633333078, 1, 365, '2500.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(583, 'Вы активировали место [473] на уровне 2', 9, 281, 1633333078, 1, NULL, NULL, '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(584, 'Начислены бонусы за место на площадке 2 за пользователя test280[473]', 7, 260, 1633333078, 1, 281, '7500.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(585, 'Вы активировали место [474] на уровне 3', 9, 260, 1633333078, 1, NULL, NULL, '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(586, 'Вы купили место [475] на уровне 1', 1, 366, 1633333079, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(587, 'Вы купили место [476] на уровне 1', 1, 367, 1633333079, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(588, 'Вы купили место [477] на уровне 1', 1, 368, 1633333080, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(589, 'Вы купили место [478] на уровне 1', 1, 369, 1633333081, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(590, 'Начислены бонусы за место на площадке 1 за пользователя test368[478]', 7, 282, 1633333081, 1, 369, '2500.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(591, 'Вы активировали место [479] на уровне 2', 9, 282, 1633333081, 1, NULL, NULL, '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(592, 'Вы купили место [480] на уровне 1', 1, 370, 1633333081, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(593, 'Вы купили место [481] на уровне 1', 1, 371, 1633333082, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(594, 'Вы купили место [482] на уровне 1', 1, 372, 1633333083, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(595, 'Вы купили место [483] на уровне 1', 1, 373, 1633333083, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(596, 'Начислены бонусы за место на площадке 1 за пользователя test372[483]', 7, 283, 1633333083, 1, 373, '2500.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(597, 'Вы активировали место [484] на уровне 2', 9, 283, 1633333083, 1, NULL, NULL, '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(598, 'Вы купили место [485] на уровне 1', 1, 374, 1633333084, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(599, 'Вы купили место [486] на уровне 1', 1, 375, 1633333085, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(600, 'Вы купили место [487] на уровне 1', 1, 376, 1633333085, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(601, 'Вы купили место [488] на уровне 1', 1, 377, 1633333086, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(602, 'Начислены бонусы за место на площадке 1 за пользователя test376[488]', 7, 284, 1633333086, 1, 377, '2500.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(603, 'Вы активировали место [489] на уровне 2', 9, 284, 1633333086, 1, NULL, NULL, '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(604, 'Вы купили место [490] на уровне 1', 1, 378, 1633333086, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(605, 'Вы купили место [491] на уровне 1', 1, 379, 1633333087, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(606, 'Вы купили место [492] на уровне 1', 1, 380, 1633333088, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(607, 'Вы купили место [493] на уровне 1', 1, 381, 1633333088, 1, NULL, '5000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(608, 'Начислены бонусы за место на площадке 1 за пользователя test380[493]', 7, 285, 1633333088, 1, 381, '2500.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(609, 'Вы активировали место [494] на уровне 2', 9, 285, 1633333088, 1, NULL, NULL, '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(610, 'Начислены бонусы за место на площадке 2 за пользователя test284[494]', 7, 261, 1633333088, 1, 285, '7500.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(611, 'Вы активировали место [495] на уровне 3', 9, 261, 1633333088, 1, NULL, NULL, '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11),
(612, 'Начислены бонусы за место на площадке 3 за пользователя test260[495]', 7, 255, 1633333088, 1, 261, '90000.00', '0.00000000', NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, 11);

-- --------------------------------------------------------

--
-- Структура таблицы `action_types`
--

CREATE TABLE `action_types` (
  `id` int(11) NOT NULL,
  `title` varchar(255) DEFAULT NULL,
  `minus` int(11) NOT NULL DEFAULT 2,
  `cat` int(11) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `action_types`
--

INSERT INTO `action_types` (`id`, `title`, `minus`, `cat`) VALUES
(1, 'Активация Shanyrak+', 1, 1),
(2, 'Вывод денег', 1, 2),
(3, 'Перевод на другой аккаунт', 1, 2),
(4, 'Поступление с другого аккаунта', 2, 2),
(5, 'Пополнение администратором', 2, 2),
(6, 'Пополнение через Perfect Money', 2, 2),
(7, 'Бонусы за пользователя Shanyrak+', 2, 1),
(8, 'Пополнение через Payeer', 2, 2),
(9, 'Активация места Shanyrak+', 2, 1),
(10, 'Покупка места Shanyrak+', 1, 1),
(11, 'Новый клон Shanyrak+', 2, 1),
(22, 'Отмена вывода', 2, 3),
(33, 'Отмена перевода', 2, 3),
(44, 'Отмена перевода', 1, 3),
(55, 'Покупка токенов', 2, 5),
(56, 'Перевод токенов', 1, 5),
(57, 'Поступление токенов', 2, 5),
(58, 'Списание комиссии в токенах за перевод US', 1, 5),
(59, 'Списание комиссии в токенах за покупку стола', 1, 5),
(60, 'Списание комиссии в токенах за тех. поддержку', 1, 5),
(61, 'Списание комиссии в токенах за перевод GRC', 1, 5),
(62, 'Вознаграждение в токенах', 2, 5),
(63, 'Пополнение токенов администратором', 2, 5),
(64, 'Выставление счета', 2, 6),
(65, 'Оплата счета ', 1, 5),
(66, 'Получение денег за оплаченный счет', 2, 5),
(67, 'Оплата счета Greenswop.com', 1, 5),
(68, 'Оплата счета Besroit.com', 1, 5),
(69, 'Выставление счета Greenswop.com', 2, 6),
(70, 'Выставление счета Besroit.com', 2, 6),
(71, 'Списание бонусов за оплату', 1, 5),
(72, 'Бонусы US за продажу токенов', 2, 2),
(73, 'Бонусы GRC за продажу токенов', 2, 5),
(80, 'Покупка Premium-аккаунта через Visa/Mastercard', 1, 7),
(81, 'Покупка Premium-аккаунта через Payeer', 1, 7),
(82, 'Покупка Premium-аккаунта через Perfect Money', 1, 7),
(83, 'Активация Premium-аккаунта Администратором', 2, 7),
(84, 'Активация Premium-аккаунта за CV', 1, 7),
(96, 'Погашение долга', 1, 3),
(97, 'Активация программы Шанырак', 1, 4),
(98, 'Платеж по программе Шанырак', 1, 2),
(100, 'Конвертация PV в CV', 2, 8),
(101, 'Возврат за овердрафт', 2, 3),
(102, 'Пополнение через visa/mastercard', 2, 2),
(103, 'Пополнение через yandex', 2, 2),
(105, 'Кураторский бонус', 2, 1),
(106, 'Активация баланса', 2, 3),
(110, 'Конвертация CV в PV администратором', 1, 8),
(200, 'Долг', 1, 3),
(300, 'Покупка билета на мероприятие', 2, NULL);

-- --------------------------------------------------------

--
-- Структура таблицы `acts`
--

CREATE TABLE `acts` (
  `id` int(11) NOT NULL,
  `user_id` int(11) DEFAULT NULL,
  `time` int(11) DEFAULT NULL,
  `link` varchar(510) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `acts`
--

INSERT INTO `acts` (`id`, `user_id`, `time`, `link`) VALUES
(1, 1, 1632827476, '/certs/8327290.pdf'),
(2, 2, 1632867863, '/certs/1583430.pdf');

-- --------------------------------------------------------

--
-- Структура таблицы `audios`
--

CREATE TABLE `audios` (
  `id` int(11) NOT NULL,
  `title` varchar(255) DEFAULT NULL,
  `link` varchar(510) DEFAULT NULL,
  `lib_id` int(11) DEFAULT NULL,
  `time` int(11) DEFAULT NULL,
  `status` int(11) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `auth_assignment`
--

CREATE TABLE `auth_assignment` (
  `item_name` varchar(64) COLLATE utf8_unicode_ci NOT NULL,
  `user_id` int(11) NOT NULL,
  `created_at` int(11) DEFAULT NULL,
  `updated_at` int(11) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

-- --------------------------------------------------------

--
-- Структура таблицы `auth_item`
--

CREATE TABLE `auth_item` (
  `name` varchar(64) COLLATE utf8_unicode_ci NOT NULL,
  `type` int(11) NOT NULL,
  `description` text COLLATE utf8_unicode_ci DEFAULT NULL,
  `rule_name` varchar(64) COLLATE utf8_unicode_ci DEFAULT NULL,
  `data` text COLLATE utf8_unicode_ci DEFAULT NULL,
  `created_at` int(11) DEFAULT NULL,
  `updated_at` int(11) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Дамп данных таблицы `auth_item`
--

INSERT INTO `auth_item` (`name`, `type`, `description`, `rule_name`, `data`, `created_at`, `updated_at`) VALUES
('administrator', 1, 'Administrator', NULL, NULL, 1492168046, 1492168046),
('moderator', 1, 'Moderator', NULL, NULL, 1492168046, 1492168046),
('rbacManage', 2, 'Management RBAC structure', NULL, NULL, 1492168046, 1492168046),
('userCreate', 2, 'Creating users', NULL, NULL, 1492168046, 1492168046),
('userDelete', 2, 'Deleting users', NULL, NULL, 1492168046, 1492168046),
('userManage', 2, 'Browse list of users', NULL, NULL, 1492168046, 1492168046),
('userPermissions', 2, 'User rights management', NULL, NULL, 1492168046, 1492168046),
('userUpdate', 2, 'Editing users', NULL, NULL, 1492168046, 1492168046),
('userUpdateNoElderRank', 2, 'Editing users with equal or lower rank', 'noElderRank', NULL, 1492168046, 1492168046),
('userView', 2, 'Viewing user information', NULL, NULL, 1492168046, 1492168046),
('administrator', 1, 'Administrator', NULL, NULL, 1492168046, 1492168046),
('moderator', 1, 'Moderator', NULL, NULL, 1492168046, 1492168046),
('rbacManage', 2, 'Management RBAC structure', NULL, NULL, 1492168046, 1492168046),
('userCreate', 2, 'Creating users', NULL, NULL, 1492168046, 1492168046),
('userDelete', 2, 'Deleting users', NULL, NULL, 1492168046, 1492168046),
('userManage', 2, 'Browse list of users', NULL, NULL, 1492168046, 1492168046),
('userPermissions', 2, 'User rights management', NULL, NULL, 1492168046, 1492168046),
('userUpdate', 2, 'Editing users', NULL, NULL, 1492168046, 1492168046),
('userUpdateNoElderRank', 2, 'Editing users with equal or lower rank', 'noElderRank', NULL, 1492168046, 1492168046),
('userView', 2, 'Viewing user information', NULL, NULL, 1492168046, 1492168046),
('administrator', 1, 'Administrator', NULL, NULL, 1492168046, 1492168046),
('moderator', 1, 'Moderator', NULL, NULL, 1492168046, 1492168046),
('rbacManage', 2, 'Management RBAC structure', NULL, NULL, 1492168046, 1492168046),
('userCreate', 2, 'Creating users', NULL, NULL, 1492168046, 1492168046),
('userDelete', 2, 'Deleting users', NULL, NULL, 1492168046, 1492168046),
('userManage', 2, 'Browse list of users', NULL, NULL, 1492168046, 1492168046),
('userPermissions', 2, 'User rights management', NULL, NULL, 1492168046, 1492168046),
('userUpdate', 2, 'Editing users', NULL, NULL, 1492168046, 1492168046),
('userUpdateNoElderRank', 2, 'Editing users with equal or lower rank', 'noElderRank', NULL, 1492168046, 1492168046),
('userView', 2, 'Viewing user information', NULL, NULL, 1492168046, 1492168046),
('administrator', 1, 'Administrator', NULL, NULL, 1492168046, 1492168046),
('moderator', 1, 'Moderator', NULL, NULL, 1492168046, 1492168046),
('rbacManage', 2, 'Management RBAC structure', NULL, NULL, 1492168046, 1492168046),
('userCreate', 2, 'Creating users', NULL, NULL, 1492168046, 1492168046),
('userDelete', 2, 'Deleting users', NULL, NULL, 1492168046, 1492168046),
('userManage', 2, 'Browse list of users', NULL, NULL, 1492168046, 1492168046),
('userPermissions', 2, 'User rights management', NULL, NULL, 1492168046, 1492168046),
('userUpdate', 2, 'Editing users', NULL, NULL, 1492168046, 1492168046),
('userUpdateNoElderRank', 2, 'Editing users with equal or lower rank', 'noElderRank', NULL, 1492168046, 1492168046),
('userView', 2, 'Viewing user information', NULL, NULL, 1492168046, 1492168046),
('administrator', 1, 'Administrator', NULL, NULL, 1492168046, 1492168046),
('moderator', 1, 'Moderator', NULL, NULL, 1492168046, 1492168046),
('rbacManage', 2, 'Management RBAC structure', NULL, NULL, 1492168046, 1492168046),
('userCreate', 2, 'Creating users', NULL, NULL, 1492168046, 1492168046),
('userDelete', 2, 'Deleting users', NULL, NULL, 1492168046, 1492168046),
('userManage', 2, 'Browse list of users', NULL, NULL, 1492168046, 1492168046),
('userPermissions', 2, 'User rights management', NULL, NULL, 1492168046, 1492168046),
('userUpdate', 2, 'Editing users', NULL, NULL, 1492168046, 1492168046),
('userUpdateNoElderRank', 2, 'Editing users with equal or lower rank', 'noElderRank', NULL, 1492168046, 1492168046),
('userView', 2, 'Viewing user information', NULL, NULL, 1492168046, 1492168046),
('administrator', 1, 'Administrator', NULL, NULL, 1492168046, 1492168046),
('moderator', 1, 'Moderator', NULL, NULL, 1492168046, 1492168046),
('rbacManage', 2, 'Management RBAC structure', NULL, NULL, 1492168046, 1492168046),
('userCreate', 2, 'Creating users', NULL, NULL, 1492168046, 1492168046),
('userDelete', 2, 'Deleting users', NULL, NULL, 1492168046, 1492168046),
('userManage', 2, 'Browse list of users', NULL, NULL, 1492168046, 1492168046),
('userPermissions', 2, 'User rights management', NULL, NULL, 1492168046, 1492168046),
('userUpdate', 2, 'Editing users', NULL, NULL, 1492168046, 1492168046),
('userUpdateNoElderRank', 2, 'Editing users with equal or lower rank', 'noElderRank', NULL, 1492168046, 1492168046),
('userView', 2, 'Viewing user information', NULL, NULL, 1492168046, 1492168046);

-- --------------------------------------------------------

--
-- Структура таблицы `auth_item_child`
--

CREATE TABLE `auth_item_child` (
  `parent` varchar(64) COLLATE utf8_unicode_ci NOT NULL,
  `child` varchar(64) COLLATE utf8_unicode_ci NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Дамп данных таблицы `auth_item_child`
--

INSERT INTO `auth_item_child` (`parent`, `child`) VALUES
('administrator', 'moderator'),
('administrator', 'rbacManage'),
('administrator', 'userCreate'),
('administrator', 'userDelete'),
('administrator', 'userPermissions'),
('administrator', 'userUpdate'),
('moderator', 'userManage'),
('moderator', 'userUpdateNoElderRank'),
('moderator', 'userView'),
('userUpdateNoElderRank', 'userUpdate'),
('administrator', 'moderator'),
('administrator', 'rbacManage'),
('administrator', 'userCreate'),
('administrator', 'userDelete'),
('administrator', 'userPermissions'),
('administrator', 'userUpdate'),
('moderator', 'userManage'),
('moderator', 'userUpdateNoElderRank'),
('moderator', 'userView'),
('userUpdateNoElderRank', 'userUpdate'),
('administrator', 'moderator'),
('administrator', 'rbacManage'),
('administrator', 'userCreate'),
('administrator', 'userDelete'),
('administrator', 'userPermissions'),
('administrator', 'userUpdate'),
('moderator', 'userManage'),
('moderator', 'userUpdateNoElderRank'),
('moderator', 'userView'),
('userUpdateNoElderRank', 'userUpdate'),
('administrator', 'moderator'),
('administrator', 'rbacManage'),
('administrator', 'userCreate'),
('administrator', 'userDelete'),
('administrator', 'userPermissions'),
('administrator', 'userUpdate'),
('moderator', 'userManage'),
('moderator', 'userUpdateNoElderRank'),
('moderator', 'userView'),
('userUpdateNoElderRank', 'userUpdate'),
('administrator', 'moderator'),
('administrator', 'rbacManage'),
('administrator', 'userCreate'),
('administrator', 'userDelete'),
('administrator', 'userPermissions'),
('administrator', 'userUpdate'),
('moderator', 'userManage'),
('moderator', 'userUpdateNoElderRank'),
('moderator', 'userView'),
('userUpdateNoElderRank', 'userUpdate'),
('administrator', 'moderator'),
('administrator', 'rbacManage'),
('administrator', 'userCreate'),
('administrator', 'userDelete'),
('administrator', 'userPermissions'),
('administrator', 'userUpdate'),
('moderator', 'userManage'),
('moderator', 'userUpdateNoElderRank'),
('moderator', 'userView'),
('userUpdateNoElderRank', 'userUpdate');

-- --------------------------------------------------------

--
-- Структура таблицы `auth_rule`
--

CREATE TABLE `auth_rule` (
  `name` varchar(64) COLLATE utf8_unicode_ci NOT NULL,
  `data` text COLLATE utf8_unicode_ci DEFAULT NULL,
  `created_at` int(11) DEFAULT NULL,
  `updated_at` int(11) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Дамп данных таблицы `auth_rule`
--

INSERT INTO `auth_rule` (`name`, `data`, `created_at`, `updated_at`) VALUES
('noElderRank', 'O:34:\"budyaga\\users\\rbac\\NoElderRankRule\":3:{s:4:\"name\";s:11:\"noElderRank\";s:9:\"createdAt\";N;s:9:\"updatedAt\";i:1431880756;}', 1492168046, 1492168046),
('noElderRank', 'O:34:\"budyaga\\users\\rbac\\NoElderRankRule\":3:{s:4:\"name\";s:11:\"noElderRank\";s:9:\"createdAt\";N;s:9:\"updatedAt\";i:1431880756;}', 1492168046, 1492168046),
('noElderRank', 'O:34:\"budyaga\\users\\rbac\\NoElderRankRule\":3:{s:4:\"name\";s:11:\"noElderRank\";s:9:\"createdAt\";N;s:9:\"updatedAt\";i:1431880756;}', 1492168046, 1492168046),
('noElderRank', 'O:34:\"budyaga\\users\\rbac\\NoElderRankRule\":3:{s:4:\"name\";s:11:\"noElderRank\";s:9:\"createdAt\";N;s:9:\"updatedAt\";i:1431880756;}', 1492168046, 1492168046),
('noElderRank', 'O:34:\"budyaga\\users\\rbac\\NoElderRankRule\":3:{s:4:\"name\";s:11:\"noElderRank\";s:9:\"createdAt\";N;s:9:\"updatedAt\";i:1431880756;}', 1492168046, 1492168046),
('noElderRank', 'O:34:\"budyaga\\users\\rbac\\NoElderRankRule\":3:{s:4:\"name\";s:11:\"noElderRank\";s:9:\"createdAt\";N;s:9:\"updatedAt\";i:1431880756;}', 1492168046, 1492168046);

-- --------------------------------------------------------

--
-- Структура таблицы `balanses`
--

CREATE TABLE `balanses` (
  `id` int(11) NOT NULL,
  `title` varchar(255) DEFAULT NULL,
  `sum` decimal(50,2) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `balanses`
--

INSERT INTO `balanses` (`id`, `title`, `sum`) VALUES
(1, 'Advcash', NULL),
(2, 'Perfect Money', NULL);

-- --------------------------------------------------------

--
-- Структура таблицы `bills`
--

CREATE TABLE `bills` (
  `id` int(11) NOT NULL,
  `code` varchar(255) NOT NULL,
  `sum` decimal(50,8) NOT NULL,
  `comment` text NOT NULL,
  `created_at` int(11) NOT NULL,
  `receiver_id` int(11) NOT NULL,
  `sender_id` int(11) DEFAULT NULL,
  `status` int(11) NOT NULL,
  `type` int(11) NOT NULL,
  `updated_at` int(11) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `bill_types`
--

CREATE TABLE `bill_types` (
  `id` int(11) NOT NULL,
  `name` varchar(255) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `bill_types`
--

INSERT INTO `bill_types` (`id`, `name`) VALUES
(1, 'Greenswop'),
(2, 'Администрация Shanyrakplus'),
(3, 'Besroit');

-- --------------------------------------------------------

--
-- Структура таблицы `bonus_statuses`
--

CREATE TABLE `bonus_statuses` (
  `id` int(11) NOT NULL,
  `title` varchar(255) DEFAULT NULL,
  `color` varchar(255) NOT NULL DEFAULT 'primary'
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `bonus_statuses`
--

INSERT INTO `bonus_statuses` (`id`, `title`, `color`) VALUES
(1, 'Текущая', 'success'),
(2, 'Завершена', 'danger'),
(3, 'Ожидает', 'primary'),
(4, 'Отказал', 'danger');

-- --------------------------------------------------------

--
-- Структура таблицы `bonus_tarifs`
--

CREATE TABLE `bonus_tarifs` (
  `id` int(11) NOT NULL,
  `title` varchar(255) DEFAULT NULL,
  `sum` int(11) DEFAULT NULL,
  `children` int(11) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `bonus_tarifs`
--

INSERT INTO `bonus_tarifs` (`id`, `title`, `sum`, `children`) VALUES
(1, 'Первый шаг', 60, 5),
(2, 'Консультант', 100, 10),
(3, 'Старший консультант', 250, 25),
(4, 'Менеджер', 400, 50),
(5, 'Топ менеджер', 800, 100);

-- --------------------------------------------------------

--
-- Структура таблицы `bonus_tarifs_new`
--

CREATE TABLE `bonus_tarifs_new` (
  `id` int(11) NOT NULL,
  `title` varchar(255) DEFAULT NULL,
  `sum` int(11) DEFAULT NULL,
  `children` int(11) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `bonus_tarifs_new`
--

INSERT INTO `bonus_tarifs_new` (`id`, `title`, `sum`, `children`) VALUES
(1, 'Первый шаг', 25, 5),
(2, 'Консультант', 50, 10),
(3, 'Старший консультант', 100, 25),
(4, 'Менеджер', 200, 50),
(5, 'Топ менеджер', 500, 100);

-- --------------------------------------------------------

--
-- Структура таблицы `bri_tokens`
--

CREATE TABLE `bri_tokens` (
  `id` int(11) NOT NULL,
  `user_id` int(11) NOT NULL,
  `balans` decimal(50,8) NOT NULL DEFAULT 0.00000000
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4;

--
-- Дамп данных таблицы `bri_tokens`
--

INSERT INTO `bri_tokens` (`id`, `user_id`, `balans`) VALUES
(1, 1, '20000.00000000'),
(2, 2, '3250.00000000'),
(3, 3, '3250.00000000'),
(4, 4, '3250.00000000'),
(5, 5, '3250.00000000'),
(6, 6, '3250.00000000'),
(7, 7, '3250.00000000'),
(8, 8, '750.00000000'),
(9, 9, '750.00000000'),
(10, 10, '750.00000000'),
(11, 11, '750.00000000'),
(12, 12, '750.00000000'),
(13, 13, '750.00000000'),
(14, 14, '750.00000000'),
(15, 15, '750.00000000'),
(16, 16, '750.00000000'),
(17, 17, '750.00000000'),
(18, 18, '750.00000000'),
(19, 19, '750.00000000'),
(20, 20, '750.00000000'),
(21, 21, '750.00000000'),
(22, 22, '750.00000000'),
(23, 23, '750.00000000'),
(24, 24, '750.00000000'),
(25, 25, '750.00000000'),
(26, 26, '750.00000000'),
(27, 27, '750.00000000'),
(28, 28, '750.00000000'),
(29, 29, '750.00000000'),
(30, 30, '750.00000000'),
(31, 31, '750.00000000'),
(32, 128, '20000.00000000'),
(33, 129, '3250.00000000'),
(34, 130, '3250.00000000'),
(35, 131, '3250.00000000'),
(36, 132, '3250.00000000'),
(37, 133, '3250.00000000'),
(38, 134, '3250.00000000'),
(39, 135, '750.00000000'),
(40, 136, '750.00000000'),
(41, 137, '750.00000000'),
(42, 138, '750.00000000'),
(43, 139, '750.00000000'),
(44, 140, '750.00000000'),
(45, 141, '750.00000000'),
(46, 142, '750.00000000'),
(47, 143, '750.00000000'),
(48, 144, '750.00000000'),
(49, 145, '750.00000000'),
(50, 146, '750.00000000'),
(51, 147, '750.00000000'),
(52, 148, '750.00000000'),
(53, 149, '750.00000000'),
(54, 150, '750.00000000'),
(55, 151, '750.00000000'),
(56, 152, '750.00000000'),
(57, 153, '750.00000000'),
(58, 154, '750.00000000'),
(59, 155, '750.00000000'),
(60, 156, '750.00000000'),
(61, 157, '750.00000000'),
(62, 158, '750.00000000'),
(63, 255, '20000.00000000'),
(64, 256, '3250.00000000'),
(65, 257, '3250.00000000'),
(66, 258, '3250.00000000'),
(67, 259, '3250.00000000'),
(68, 260, '3250.00000000'),
(69, 261, '3250.00000000'),
(70, 262, '750.00000000'),
(71, 263, '750.00000000'),
(72, 264, '750.00000000'),
(73, 265, '750.00000000'),
(74, 266, '750.00000000'),
(75, 267, '750.00000000'),
(76, 268, '750.00000000'),
(77, 269, '750.00000000'),
(78, 270, '750.00000000'),
(79, 271, '750.00000000'),
(80, 272, '750.00000000'),
(81, 273, '750.00000000'),
(82, 274, '750.00000000'),
(83, 275, '750.00000000'),
(84, 276, '750.00000000'),
(85, 277, '750.00000000'),
(86, 278, '750.00000000'),
(87, 279, '750.00000000'),
(88, 280, '750.00000000'),
(89, 281, '750.00000000'),
(90, 282, '750.00000000'),
(91, 283, '750.00000000'),
(92, 284, '750.00000000'),
(93, 285, '750.00000000');

-- --------------------------------------------------------

--
-- Структура таблицы `canplatforms`
--

CREATE TABLE `canplatforms` (
  `id` int(11) NOT NULL,
  `user_id` int(11) DEFAULT NULL,
  `mat_id` int(11) DEFAULT NULL,
  `platform` int(11) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `changes`
--

CREATE TABLE `changes` (
  `id` int(11) NOT NULL,
  `title` varchar(255) DEFAULT NULL,
  `cur1` decimal(50,2) DEFAULT NULL,
  `cur2` decimal(50,2) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `changes`
--

INSERT INTO `changes` (`id`, `title`, `cur1`, `cur2`) VALUES
(1, 'USD to KZT', '1.00', '445.00'),
(2, 'USD to RUB', '1.00', '84.00'),
(3, 'USD to Tokens', '1.00', '10.00');

-- --------------------------------------------------------

--
-- Структура таблицы `cities`
--

CREATE TABLE `cities` (
  `id` int(11) NOT NULL,
  `title` varchar(255) DEFAULT NULL,
  `code` int(11) DEFAULT NULL,
  `country_id` int(11) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `cities`
--

INSERT INTO `cities` (`id`, `title`, `code`, `country_id`) VALUES
(1, 'Нур-Султан', 380, 1),
(2, 'Алматы', 1310, 1),
(3, 'Москва', NULL, 2),
(4, 'Санкт-Петербург', NULL, 2),
(5, 'Бишкек', NULL, 3),
(1, 'Нур-Султан', 380, 1),
(2, 'Алматы', 1310, 1),
(3, 'Москва', NULL, 2),
(4, 'Санкт-Петербург', NULL, 2),
(5, 'Бишкек', NULL, 3),
(1, 'Нур-Султан', 380, 1),
(2, 'Алматы', 1310, 1),
(3, 'Москва', NULL, 2),
(4, 'Санкт-Петербург', NULL, 2),
(5, 'Бишкек', NULL, 3);

-- --------------------------------------------------------

--
-- Структура таблицы `company`
--

CREATE TABLE `company` (
  `id` int(11) NOT NULL,
  `balans_pl0` int(11) DEFAULT NULL,
  `balans_pl1` int(11) DEFAULT NULL,
  `balans_fee` int(11) DEFAULT NULL,
  `balans_pl7` int(11) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `company`
--

INSERT INTO `company` (`id`, `balans_pl0`, `balans_pl1`, `balans_fee`, `balans_pl7`) VALUES
(1, 1, 400, 777, 0);

-- --------------------------------------------------------

--
-- Структура таблицы `confirms`
--

CREATE TABLE `confirms` (
  `id` int(11) NOT NULL,
  `user_id` int(11) DEFAULT NULL,
  `status` int(11) NOT NULL DEFAULT 0
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `content`
--

CREATE TABLE `content` (
  `id` int(11) NOT NULL,
  `type` int(11) NOT NULL,
  `title` text DEFAULT NULL,
  `max_length` int(11) DEFAULT NULL,
  `link` varchar(255) DEFAULT NULL,
  `screen_course_id` int(11) NOT NULL,
  `group_id` int(11) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `content`
--

INSERT INTO `content` (`id`, `type`, `title`, `max_length`, `link`, `screen_course_id`, `group_id`) VALUES
(75, 7, 'Заголовок', NULL, NULL, 245, NULL),
(76, 8, 'Описание', NULL, NULL, 245, NULL),
(77, 9, 'Изображение', NULL, NULL, 245, NULL),
(78, 10, 'Текст кнопки', NULL, NULL, 245, NULL),
(79, 18, 'Заголовок 1', NULL, NULL, 246, 724),
(80, 18, 'Заголовок 2', NULL, NULL, 246, 725),
(81, 19, 'Описание 1', NULL, NULL, 246, 724),
(82, 19, 'Описание 2', NULL, NULL, 246, 725),
(83, 70, 'Заголовок блока', NULL, NULL, 247, NULL),
(84, 71, 'Текст пункта 1', NULL, NULL, 247, 726),
(85, 71, 'Текст пункта 2', NULL, NULL, 247, 727),
(86, 71, 'Текст пункта 3', NULL, NULL, 247, 728),
(87, 71, 'Текст пункта 4', NULL, NULL, 247, 729),
(88, 71, 'Текст пункта 5', NULL, NULL, 247, 730),
(89, 71, 'Текст пункта 6', NULL, NULL, 247, 731),
(90, 35, 'Заголовок экрана', NULL, NULL, 248, NULL),
(91, 36, 'Имя лектора 1', NULL, NULL, 248, 732),
(92, 36, 'Имя лектора 2', NULL, NULL, 248, 733),
(93, 37, 'Должность лектора 1', NULL, NULL, 248, 732),
(94, 37, 'Должность лектора 2', NULL, NULL, 248, 733),
(95, 38, 'Заголовок о лекторе 1', NULL, NULL, 248, 732),
(96, 38, 'Заголовок о лекторе 2', NULL, NULL, 248, 733),
(97, 39, 'Текст о лекторе 1', NULL, NULL, 248, 732),
(98, 39, 'Текст о лекторе 2', NULL, NULL, 248, 733),
(99, 40, 'Изображение лектора 1', NULL, NULL, 248, 732),
(100, 40, 'Изображение лектора 2', NULL, NULL, 248, 733),
(101, 42, 'Заголовок модуля', NULL, NULL, 249, NULL),
(102, 43, 'Заголовок пункта 1', NULL, NULL, 249, 734),
(103, 43, 'Заголовок пункта 2', NULL, NULL, 249, 735),
(104, 43, 'Заголовок пункта 3', NULL, NULL, 249, 736),
(105, 43, 'Заголовок пункта 4', NULL, NULL, 249, 737),
(106, 43, 'Заголовок пункта 5', NULL, NULL, 249, 738),
(107, 44, 'Текст пункта 1', NULL, NULL, 249, 734),
(108, 44, 'Текст пункта 2', NULL, NULL, 249, 735),
(109, 44, 'Текст пункта 3', NULL, NULL, 249, 736),
(110, 44, 'Текст пункта 4', NULL, NULL, 249, 737),
(111, 44, 'Текст пункта 5', NULL, NULL, 249, 738),
(112, 7, 'Заголовок', NULL, NULL, 250, NULL),
(113, 8, 'Описание', NULL, NULL, 250, NULL),
(114, 9, 'Изображение', NULL, NULL, 250, NULL),
(115, 10, 'Текст кнопки', NULL, NULL, 250, NULL),
(116, 18, 'Заголовок 1', NULL, NULL, 251, 739),
(117, 18, 'Заголовок 2', NULL, NULL, 251, 740),
(118, 19, 'Описание 1', NULL, NULL, 251, 739),
(119, 19, 'Описание 2', NULL, NULL, 251, 740),
(120, 42, 'Заголовок модуля', NULL, NULL, 252, NULL),
(121, 43, 'Заголовок пункта 1', NULL, NULL, 252, 741),
(122, 43, 'Заголовок пункта 2', NULL, NULL, 252, 742),
(123, 43, 'Заголовок пункта 3', NULL, NULL, 252, 743),
(124, 43, 'Заголовок пункта 4', NULL, NULL, 252, 744),
(125, 43, 'Заголовок пункта 5', NULL, NULL, 252, 745),
(126, 44, 'Текст пункта 1', NULL, NULL, 252, 741),
(127, 44, 'Текст пункта 2', NULL, NULL, 252, 742),
(128, 44, 'Текст пункта 3', NULL, NULL, 252, 743),
(129, 44, 'Текст пункта 4', NULL, NULL, 252, 744),
(130, 44, 'Текст пункта 5', NULL, NULL, 252, 745),
(131, 35, 'Заголовок экрана', NULL, NULL, 253, NULL),
(132, 36, 'Имя лектора 1', NULL, NULL, 253, 746),
(133, 36, 'Имя лектора 2', NULL, NULL, 253, 747),
(134, 37, 'Должность лектора 1', NULL, NULL, 253, 746),
(135, 37, 'Должность лектора 2', NULL, NULL, 253, 747),
(136, 38, 'Заголовок о лекторе 1', NULL, NULL, 253, 746),
(137, 38, 'Заголовок о лекторе 2', NULL, NULL, 253, 747),
(138, 39, 'Текст о лекторе 1', NULL, NULL, 253, 746),
(139, 39, 'Текст о лекторе 2', NULL, NULL, 253, 747),
(140, 40, 'Изображение лектора 1', NULL, NULL, 253, 746),
(141, 40, 'Изображение лектора 2', NULL, NULL, 253, 747),
(142, 21, 'Заголовок', NULL, NULL, 254, NULL),
(143, 22, 'Текст', NULL, NULL, 254, NULL),
(144, 70, 'Заголовок блока', NULL, NULL, 255, NULL),
(145, 71, 'Текст пункта 1', NULL, NULL, 255, 748),
(146, 71, 'Текст пункта 2', NULL, NULL, 255, 749),
(147, 71, 'Текст пункта 3', NULL, NULL, 255, 750),
(148, 71, 'Текст пункта 4', NULL, NULL, 255, 751),
(149, 71, 'Текст пункта 5', NULL, NULL, 255, 752),
(150, 71, 'Текст пункта 6', NULL, NULL, 255, 753),
(151, 5, 'Кнопка', NULL, NULL, 256, NULL),
(152, 6, 'Текст', NULL, NULL, 256, NULL),
(153, 7, 'Заголовок', NULL, NULL, 257, NULL),
(154, 8, 'Описание', NULL, NULL, 257, NULL),
(155, 9, 'Изображение', NULL, NULL, 257, NULL),
(156, 10, 'Текст кнопки', NULL, NULL, 257, NULL),
(157, 18, 'Заголовок 1', NULL, NULL, 258, 754),
(158, 18, 'Заголовок 2', NULL, NULL, 258, 755),
(159, 19, 'Описание 1', NULL, NULL, 258, 754),
(160, 19, 'Описание 2', NULL, NULL, 258, 755),
(161, 70, 'Заголовок блока', NULL, NULL, 259, NULL),
(162, 71, 'Текст пункта 1', NULL, NULL, 259, 756),
(163, 71, 'Текст пункта 2', NULL, NULL, 259, 757),
(164, 71, 'Текст пункта 3', NULL, NULL, 259, 758),
(165, 71, 'Текст пункта 4', NULL, NULL, 259, 759),
(166, 71, 'Текст пункта 5', NULL, NULL, 259, 760),
(167, 71, 'Текст пункта 6', NULL, NULL, 259, 761),
(168, 35, 'Заголовок экрана', NULL, NULL, 260, NULL),
(169, 36, 'Имя лектора 1', NULL, NULL, 260, 762),
(170, 36, 'Имя лектора 2', NULL, NULL, 260, 763),
(171, 37, 'Должность лектора 1', NULL, NULL, 260, 762),
(172, 37, 'Должность лектора 2', NULL, NULL, 260, 763),
(173, 38, 'Заголовок о лекторе 1', NULL, NULL, 260, 762),
(174, 38, 'Заголовок о лекторе 2', NULL, NULL, 260, 763),
(175, 39, 'Текст о лекторе 1', NULL, NULL, 260, 762),
(176, 39, 'Текст о лекторе 2', NULL, NULL, 260, 763),
(177, 40, 'Изображение лектора 1', NULL, NULL, 260, 762),
(178, 40, 'Изображение лектора 2', NULL, NULL, 260, 763),
(179, 42, 'Заголовок модуля', NULL, NULL, 261, NULL),
(180, 43, 'Заголовок пункта 1', NULL, NULL, 261, 764),
(181, 43, 'Заголовок пункта 2', NULL, NULL, 261, 765),
(182, 43, 'Заголовок пункта 3', NULL, NULL, 261, 766),
(183, 43, 'Заголовок пункта 4', NULL, NULL, 261, 767),
(184, 43, 'Заголовок пункта 5', NULL, NULL, 261, 768),
(185, 44, 'Текст пункта 1', NULL, NULL, 261, 764),
(186, 44, 'Текст пункта 2', NULL, NULL, 261, 765),
(187, 44, 'Текст пункта 3', NULL, NULL, 261, 766),
(188, 44, 'Текст пункта 4', NULL, NULL, 261, 767),
(189, 44, 'Текст пункта 5', NULL, NULL, 261, 768);

-- --------------------------------------------------------

--
-- Структура таблицы `content_groups`
--

CREATE TABLE `content_groups` (
  `id` int(11) NOT NULL,
  `title` varchar(255) NOT NULL,
  `screen_id` int(11) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `content_groups`
--

INSERT INTO `content_groups` (`id`, `title`, `screen_id`) VALUES
(1, 'Пункт', 4),
(2, 'Табы', 8),
(3, 'Навыки', 12),
(4, 'Отзывы', 14),
(5, 'Лекторы', 7),
(6, 'Пункты модуля', 6),
(7, 'Другой курс', 10),
(8, 'Пункты меню', 1),
(9, 'Вопрос-ответ', 13),
(10, 'Сертификат', 15),
(11, 'Соц сети', 3),
(12, 'Навык', 11);

-- --------------------------------------------------------

--
-- Структура таблицы `content_types`
--

CREATE TABLE `content_types` (
  `id` int(11) NOT NULL,
  `title` varchar(255) NOT NULL,
  `screen_id` int(11) DEFAULT NULL,
  `count` int(11) NOT NULL DEFAULT 1,
  `group_id` int(11) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `content_types`
--

INSERT INTO `content_types` (`id`, `title`, `screen_id`, `count`, `group_id`) VALUES
(5, 'Кнопка', 1, 1, 0),
(6, 'Текст', 1, 1, 0),
(7, 'Заголовок', 2, 1, 0),
(8, 'Описание', 2, 1, 0),
(9, 'Изображение', 2, 1, 0),
(10, 'Текст кнопки', 2, 1, 0),
(11, 'Ссылка на соц. сеть', 3, 3, 11),
(12, 'Email', 3, 1, 0),
(13, 'Номер телефона', 3, 1, 0),
(14, 'Адрес', 3, 1, 0),
(15, 'Текст блока подписки', 3, 1, 0),
(16, 'Заголовок', 4, 0, 0),
(17, 'Главный текст', 4, 0, 0),
(18, 'Заголовок', 4, 2, 1),
(19, 'Описание', 4, 2, 1),
(20, 'Название таба', 8, 0, 0),
(21, 'Заголовок', 8, 1, 0),
(22, 'Текст', 8, 1, 0),
(23, 'Заголовок экрана', 12, 1, 0),
(24, 'Заголовок пункта', 12, 5, 3),
(25, 'Иконка пункта', 12, 5, 3),
(26, 'Текст пункта', 12, 5, 3),
(27, 'Заголовок экрана', 14, 1, 0),
(28, 'Текст экрана', 14, 1, 0),
(29, 'Текст кнопки', 14, 1, 0),
(30, 'Автор отзыва', 14, 3, 4),
(31, 'Иконка автора отзыва', 14, 3, 4),
(32, 'Должность автора отзыва', 14, 3, 4),
(33, 'Заголовок отзыва', 14, 3, 4),
(34, 'Текст отзыва', 14, 3, 4),
(35, 'Заголовок экрана', 7, 1, 0),
(36, 'Имя лектора', 7, 2, 5),
(37, 'Должность лектора', 7, 2, 5),
(38, 'Заголовок о лекторе', 7, 2, 5),
(39, 'Текст о лекторе', 7, 2, 5),
(40, 'Изображение лектора', 7, 2, 5),
(41, 'Заголовок экрана', 6, 0, 0),
(42, 'Заголовок модуля', 6, 1, 0),
(43, 'Заголовок пункта', 6, 5, 6),
(44, 'Текст пункта', 6, 5, 6),
(45, 'Стоимость курса', 6, 0, 0),
(46, 'Стоимость до скидки', 6, 0, 0),
(47, 'Текст кнопки', 6, 0, 0),
(48, 'Заголовок', 9, 1, 0),
(49, 'Текст блока', 9, 1, 0),
(50, 'Текст кнопки', 9, 1, 0),
(52, 'Заголовок экрана', 13, 1, 0),
(53, 'Текст вопроса', 13, 7, 9),
(54, 'Текст кнопки', 13, 1, 0),
(55, 'Заголовок экрана', 15, 1, 0),
(56, 'Текст экрана', 15, 1, 0),
(57, 'Изображение сертификата', 15, 3, 10),
(58, 'Заголовок экрана', 10, 1, 0),
(59, 'Заголовок пункта', 10, 1, 7),
(60, 'Текст пункта', 10, 1, 7),
(61, 'Изображение пункта', 10, 1, 7),
(62, 'Ссылка пункта', 10, 1, 7),
(63, 'Текст стоимости курса', 6, 0, 0),
(64, 'Заголовок 1', 17, 1, NULL),
(65, 'Текст 1', 17, 1, NULL),
(66, 'Заголовок 2', 17, 1, NULL),
(67, 'Текст 2', 17, 1, NULL),
(68, 'Ссылка 1', 17, 1, NULL),
(69, 'Ссылка 2', 17, 1, NULL),
(70, 'Заголовок блока', 11, 1, NULL),
(71, 'Текст пункта', 11, 6, 12),
(76, 'Текст ответа', 13, 7, 9);

-- --------------------------------------------------------

--
-- Структура таблицы `countries`
--

CREATE TABLE `countries` (
  `id` int(11) NOT NULL,
  `title` varchar(255) DEFAULT NULL,
  `code` int(11) DEFAULT NULL,
  `link` varchar(255) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `countries`
--

INSERT INTO `countries` (`id`, `title`, `code`, `link`) VALUES
(1, 'Казахстан', NULL, '/img/countries/kazakhstan.gif'),
(2, 'Россия', NULL, '/img/countries/russia.gif'),
(3, 'Кыргызстан', NULL, '/img/countries/kyrgyzstan.gif'),
(4, 'Абхазия', NULL, NULL),
(5, 'Австралия', NULL, '/img/countries/australia.gif'),
(6, 'Австрия', NULL, '/img/countries/austria.gif'),
(7, 'Азербайджан', NULL, '/img/countries/azerbaijan.gif'),
(8, 'Албания', NULL, '/img/countries/albania.gif'),
(9, 'Алжир', NULL, '/img/countries/algeria.gif'),
(10, 'Ангола', NULL, '/img/countries/angola.gif'),
(11, 'Андорра', NULL, '/img/countries/andorra.gif'),
(12, 'Антигуа и Барбуда', NULL, '/img/countries/antigua_and_barbuda.gif'),
(13, 'Аргентина', NULL, '/img/countries/argentina.gif'),
(14, 'Армения', NULL, '/img/countries/armenia.gif'),
(15, 'Афганистан', NULL, '/img/countries/afghanistan.gif'),
(16, 'Багамские Острова', NULL, '/img/countries/bahamas.gif'),
(17, 'Бангладеш', NULL, '/img/countries/bangladesh.gif'),
(18, 'Барбадос', NULL, '/img/countries/barbados.gif'),
(19, 'Бахрейн', NULL, '/img/countries/bahrain.gif'),
(20, 'Белиз', NULL, '/img/countries/belize.gif'),
(21, 'Белоруссия', NULL, '/img/countries/belarus.gif'),
(22, 'Бельгия', NULL, '/img/countries/belgium.gif'),
(23, 'Бенин', NULL, '/img/countries/benin.gif'),
(24, 'Болгария', NULL, '/img/countries/bulgaria.gif'),
(25, 'Боливия', NULL, '/img/countries/bolivia.gif'),
(26, 'Босния и Герцеговина', NULL, '/img/countries/bosnia_and_herzegovina.gif'),
(27, 'Ботсвана', NULL, '/img/countries/botswana.gif'),
(28, 'Бразилия', NULL, '/img/countries/brazil.gif'),
(29, 'Бруней', NULL, '/img/countries/brunei.gif'),
(30, 'Буркина-Фасо', NULL, '/img/countries/burkina_faso.gif'),
(31, 'Бурунди', NULL, '/img/countries/burundi.gif'),
(32, 'Бутан', NULL, '/img/countries/bhutan.gif'),
(33, 'Вануату', NULL, '/img/countries/vanuatu.gif'),
(34, 'Ватикан', NULL, '/img/countries/vatican_city.gif'),
(35, 'Великобритания', NULL, '/img/countries/united_kingdom.gif'),
(36, 'Венгрия', NULL, '/img/countries/hungary.gif'),
(37, 'Венесуэла', NULL, '/img/countries/venezuela.gif'),
(38, 'Восточный Тимор', NULL, '/img/countries/east_timor.gif'),
(39, 'Вьетнам', NULL, '/img/countries/vietnam.gif'),
(40, 'Габон', NULL, '/img/countries/gabon.gif'),
(41, 'Гаити', NULL, '/img/countries/haiti.gif'),
(42, 'Гайана', NULL, '/img/countries/guyana.gif'),
(43, 'Гамбия', NULL, '/img/countries/gambia.gif'),
(44, 'Гана', NULL, '/img/countries/ghana.gif'),
(45, 'Гватемала', NULL, '/img/countries/guatemala.gif'),
(46, 'Гвинея', NULL, '/img/countries/guinea.gif'),
(47, 'Гвинея-Бисау', NULL, '/img/countries/guinea_bissau.gif'),
(48, 'Германия', NULL, '/img/countries/germany.gif'),
(49, 'Гондурас', NULL, '/img/countries/honduras.gif'),
(50, 'Государство Палестина', NULL, '/img/countries/palestinian_territory.gif'),
(51, 'Гренада', NULL, '/img/countries/grenada.gif'),
(52, 'Греция', NULL, '/img/countries/greece.gif'),
(53, 'Грузия', NULL, '/img/countries/georgia.gif'),
(54, 'Дания', NULL, '/img/countries/denmark.gif'),
(55, 'Джибути', NULL, '/img/countries/djibouti.gif'),
(56, 'Доминика', NULL, '/img/countries/dominica.gif'),
(57, 'Доминиканская Республика', NULL, '/img/countries/dominican_republic.gif'),
(58, 'ДР Конго', NULL, '/img/countries/democratic_republic_of_the_congo.gif'),
(59, 'Египет', NULL, '/img/countries/egypt.gif'),
(60, 'Замбия', NULL, '/img/countries/zambia.gif'),
(61, 'Зимбабве', NULL, '/img/countries/zimbabwe.gif'),
(62, 'Израиль', NULL, '/img/countries/israel.gif'),
(63, 'Индия', NULL, '/img/countries/india.gif'),
(64, 'Индонезия', NULL, '/img/countries/indonesia.gif'),
(65, 'Иордания', NULL, NULL),
(66, 'Ирак', NULL, '/img/countries/iraq.gif'),
(67, 'Иран', NULL, '/img/countries/iran.gif'),
(68, 'Ирландия', NULL, '/img/countries/ireland.gif'),
(69, 'Исландия', NULL, NULL),
(70, 'Испания', NULL, NULL),
(71, 'Италия', NULL, NULL),
(72, 'Йемен', NULL, NULL),
(73, 'Кабо-Верде', NULL, NULL),
(74, 'Камбоджа', NULL, NULL),
(75, 'Камерун', NULL, NULL),
(76, 'Канада', NULL, NULL),
(77, 'Катар', NULL, NULL),
(78, 'Кения', NULL, NULL),
(79, 'Кипр', NULL, NULL),
(80, 'Кирибати', NULL, NULL),
(81, 'Китай', NULL, NULL),
(82, 'КНДР', NULL, NULL),
(83, 'Колумбия', NULL, NULL),
(84, 'Коморские Острова', NULL, NULL),
(85, 'Коста-Рика', NULL, NULL),
(86, 'Кот-д\'Ивуар', NULL, NULL),
(87, 'Куба', NULL, NULL),
(88, 'Кувейт', NULL, NULL),
(89, 'Лаос', NULL, NULL),
(90, 'Латвия', NULL, NULL),
(91, 'Лесото', NULL, NULL),
(92, 'Либерия', NULL, NULL),
(93, 'Ливан', NULL, NULL),
(94, 'Ливия', NULL, NULL),
(95, 'Литва', NULL, NULL),
(96, 'Лихтенштейн', NULL, NULL),
(97, 'Люксембург', NULL, NULL),
(98, 'Маврикий', NULL, NULL),
(99, 'Мавритания', NULL, NULL),
(100, 'Мадагаскар', NULL, NULL),
(101, 'Малави', NULL, NULL),
(102, 'Малайзия', NULL, NULL),
(103, 'Мали', NULL, NULL),
(104, 'Мальдивские Острова', NULL, NULL),
(105, 'Мальта', NULL, NULL),
(106, 'Марокко', NULL, NULL),
(107, 'Маршалловы Острова', NULL, NULL),
(108, 'Мексика', NULL, NULL),
(109, 'Мозамбик', NULL, NULL),
(110, 'Молдавия', NULL, NULL),
(111, 'Монако', NULL, NULL),
(112, 'Монголия', NULL, NULL),
(113, 'Мьянма', NULL, NULL),
(114, 'Намибия', NULL, NULL),
(115, 'Науру', NULL, NULL),
(116, 'Непал', NULL, NULL),
(117, 'Нигер', NULL, NULL),
(118, 'Нигерия', NULL, NULL),
(119, 'Нидерланды', NULL, NULL),
(120, 'Никарагуа', NULL, NULL),
(121, 'Новая Зеландия', NULL, NULL),
(122, 'Норвегия', NULL, NULL),
(123, 'ОАЭ', NULL, NULL),
(124, 'Оман', NULL, NULL),
(125, 'Пакистан', NULL, NULL),
(126, 'Палау', NULL, NULL),
(127, 'Панама', NULL, NULL),
(128, 'Папуа - Новая Гвинея', NULL, NULL),
(129, 'Парагвай', NULL, NULL),
(130, 'Перу', NULL, NULL),
(131, 'Польша', NULL, NULL),
(132, 'Португалия', NULL, NULL),
(133, 'Республика Конго', NULL, NULL),
(134, 'Республика Корея', NULL, NULL),
(135, 'Руанда', NULL, NULL),
(136, 'Румыния', NULL, NULL),
(137, 'Сальвадор', NULL, NULL),
(138, 'Самоа', NULL, NULL),
(139, 'Сан-Марино', NULL, NULL),
(140, 'Сан-Томе и Принсипи', NULL, NULL),
(141, 'Саудовская Аравия', NULL, NULL),
(142, 'Северная Македония', NULL, NULL),
(143, 'Сейшельские Острова', NULL, NULL),
(144, 'Сенегал', NULL, NULL),
(145, 'Сент-Винсент и Гренадины', NULL, NULL),
(146, 'Сент-Китс и Невис', NULL, NULL),
(147, 'Сент-Люсия', NULL, NULL),
(148, 'Сербия', NULL, NULL),
(149, 'Сингапур', NULL, NULL),
(150, 'Сирия', NULL, NULL),
(151, 'Словакия', NULL, NULL),
(152, 'Словения', NULL, NULL),
(153, 'Соломоновы Острова', NULL, NULL),
(154, 'Сомали', NULL, NULL),
(155, 'Судан', NULL, NULL),
(156, 'Суринам', NULL, NULL),
(157, 'США', NULL, NULL),
(158, 'Сьерра-Леоне', NULL, NULL),
(159, 'Таджикистан', NULL, NULL),
(160, 'Таиланд', NULL, NULL),
(161, 'Танзания', NULL, NULL),
(162, 'Того', NULL, NULL),
(163, 'Тонга', NULL, NULL),
(164, 'Тринидад и Тобаго', NULL, NULL),
(165, 'Тувалу', NULL, NULL),
(166, 'Тунис', NULL, NULL),
(167, 'Туркмения', NULL, NULL),
(168, 'Турция', NULL, NULL),
(169, 'Уганда', NULL, NULL),
(170, 'Узбекистан', NULL, NULL),
(171, 'Украина', NULL, '/img/countries/ukraine.gif'),
(172, 'Уругвай', NULL, NULL),
(173, 'Федеративные Штаты Микронезии', NULL, NULL),
(174, 'Фиджи', NULL, NULL),
(175, 'Филиппины', NULL, NULL),
(176, 'Финляндия', NULL, NULL),
(177, 'Франция', NULL, NULL),
(178, 'Хорватия', NULL, NULL),
(179, 'ЦАР', NULL, NULL),
(180, 'Чад', NULL, NULL),
(181, 'Черногория', NULL, NULL),
(182, 'Чехия', NULL, NULL),
(183, 'Чили', NULL, NULL),
(184, 'Швейцария', NULL, NULL),
(185, 'Швеция Шри-Ланка', NULL, NULL),
(186, 'Эквадор', NULL, NULL),
(187, 'Экваториальная Гвинея', NULL, NULL),
(188, 'Эритрея', NULL, NULL),
(189, 'Эсватини', NULL, NULL),
(190, 'Эстония', NULL, NULL),
(191, 'Эфиопия', NULL, NULL),
(192, 'ЮАР', NULL, NULL),
(193, 'Южная Осетия', NULL, NULL),
(194, 'Южный Судан', NULL, NULL),
(195, 'Ямайка', NULL, NULL),
(196, 'Япония', NULL, NULL);

-- --------------------------------------------------------

--
-- Структура таблицы `courses`
--

CREATE TABLE `courses` (
  `id` int(11) NOT NULL,
  `title` varchar(255) DEFAULT NULL,
  `alias` varchar(510) DEFAULT NULL,
  `created_at` int(11) DEFAULT NULL,
  `updated_at` int(11) DEFAULT NULL,
  `is_active` int(11) NOT NULL DEFAULT 0,
  `old_price` int(11) DEFAULT NULL,
  `price` int(11) DEFAULT NULL,
  `duration` varchar(255) DEFAULT NULL,
  `type` int(11) NOT NULL DEFAULT 1,
  `certificate` varchar(510) DEFAULT NULL,
  `soon` int(11) NOT NULL DEFAULT 2,
  `order` int(11) DEFAULT 999,
  `start` int(11) NOT NULL DEFAULT 0,
  `personal` int(11) NOT NULL DEFAULT 0,
  `global` int(11) NOT NULL DEFAULT 0,
  `icon_url` varchar(255) DEFAULT NULL,
  `description` text DEFAULT NULL,
  `icon_color` varchar(50) DEFAULT NULL,
  `preview_url` varchar(255) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `courses`
--

INSERT INTO `courses` (`id`, `title`, `alias`, `created_at`, `updated_at`, `is_active`, `old_price`, `price`, `duration`, `type`, `certificate`, `soon`, `order`, `start`, `personal`, `global`, `icon_url`, `description`, `icon_color`, `preview_url`) VALUES
(29, 'Английский язык', 'angliyskiy_yazyk', 1595423022, NULL, 2, NULL, NULL, '15 уроков', 1, '', 1, 999, 1, 1, 1, NULL, '', 'yellow', '/img/course/2782340.png'),
(37, 'MLM практикум', 'mlm_predprinimately', 1631565480, NULL, 1, NULL, 103, '12 месяцев', 2, '', 2, 999, 0, 0, 0, '/img/course/4235460.svg', 'Этот курс направлен на подробное изучение и освоение профессии MLM предприниматель, а также, немедленное применение его на практике.\r\n\r\nЭто значит, что вы получите материалы для работы и мы вместе будем практиковать прямо на платформе изученный материал.\r\n\r\nКурс целиком нацелен на практику, уже более 30 000+ MLM предпринимателей успешно реализуются в данной сфере.\r\n\r\nДля кого подойдет этот курс?\r\n\r\nЕсли вы давно думали о смене профессии\r\n\r\nЕсли вы хотите получать дополнительный заработок, помимо основного дохода\r\n\r\nЕсли вы уже пробовали себя в данной профессии, но по каким-то причинам оставили ее\r\n\r\nЕсли вы уже работаете в данной сфере и не знаете, как развиваться дальше\r\n\r\nЕсли вы хотите освоить новые навыки для привлечения новых клиентов\r\n\r\nЧто внутри курса?\r\n\r\nТеория - это хорошо, но без практики результата не будет. Поэтому каждый теоретический блок заканчивается практикой, где у вас будет свой личный ментор, который будет вам помогать в освоении новой профессии.', 'blue', '/img/course/1782490.png'),
(38, 'Бизнес - Системный анализ', 'biznes_-_sistemnyy_analiz', 1631583376, NULL, 1, NULL, NULL, '1 месяц', 1, '', 2, 999, 0, 0, 0, NULL, 'Что входит в программу:\r\n\"Замер\" компетенции участников (на старте/на финише)\r\n4 воркшопа по 8 часов\r\nВедение индивидуального плана развития по каждому участнику\r\nПредоставление всей необходимой литературы\r\nОнлайн взаимодействие на протяжении всего курса \r\nРазвитие профессиональных навыков (hard skills)\r\nРазвитие универсальных компетенции (soft skills)\r\n\r\nКурс подходит:\r\nБизнес - системным аналитикам\r\nЭкономистам, финансистам, которые хотят сменить профессию\r\nНачинающим техническим специалистам, которые хотят вырасти в бизнес - аналитиков\r\nСтудентам старших курсов\r\nВыпускникам IT - специальностей\r\n\r\n', 'blue', '/img/course/1859466.png'),
(39, 'Техническая сторона маркетинга', 'tehnicheskaya_storona_marketinga', 1631599222, NULL, 1, NULL, NULL, '1 месяц', 1, '', 2, 999, 0, 0, 0, NULL, '', 'light-green', '/img/course/2249592.png');

-- --------------------------------------------------------

--
-- Структура таблицы `course_reviews`
--

CREATE TABLE `course_reviews` (
  `id` int(11) NOT NULL,
  `name` varchar(255) DEFAULT NULL,
  `course_id` int(11) DEFAULT NULL,
  `content` text DEFAULT NULL,
  `img_url` varchar(255) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4;

-- --------------------------------------------------------

--
-- Структура таблицы `course_screens`
--

CREATE TABLE `course_screens` (
  `id` int(11) NOT NULL,
  `title` varchar(255) DEFAULT NULL,
  `screen_id` int(11) DEFAULT NULL,
  `position` int(11) DEFAULT NULL,
  `course_id` int(11) DEFAULT NULL,
  `is_active` int(11) NOT NULL DEFAULT 1
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `course_screens`
--

INSERT INTO `course_screens` (`id`, `title`, `screen_id`, `position`, `course_id`, `is_active`) VALUES
(195, 'Главный экран', 2, 2, 27, 1),
(196, 'Для кого курс', 4, 3, 27, 1),
(197, 'Навыки', 11, 4, 27, 1),
(198, 'Лекторы', 7, 5, 27, 1),
(199, 'Программа курса', 6, 6, 27, 1),
(205, 'Главный экран', 2, 2, 29, 1),
(206, 'Для кого курс', 4, 3, 29, 1),
(207, 'Навыки', 11, 4, 29, 1),
(208, 'Лекторы', 7, 5, 29, 1),
(209, 'Программа курса', 6, 6, 29, 1),
(245, 'Главный экран', 2, 2, 38, 1),
(246, 'Для кого курс', 4, 3, 38, 1),
(247, 'Навыки', 11, 4, 38, 1),
(248, 'Лекторы', 7, 5, 38, 1),
(249, 'Программа курса', 6, 6, 38, 1),
(250, 'Главный экран', 2, 1, 37, 1),
(251, 'Для кого курс', 4, 2, 37, 1),
(252, 'Программа курса', 6, 3, 37, 1),
(253, 'Лекторы', 7, 4, 37, 1),
(254, 'О курсе', 8, 5, 37, 1),
(255, 'Навыки', 11, 6, 37, 1),
(256, 'Акции', 1, 7, 37, 1),
(257, 'Главный экран', 2, 2, 39, 1),
(258, 'Для кого курс', 4, 3, 39, 1),
(259, 'Навыки', 11, 4, 39, 1),
(260, 'Лекторы', 7, 5, 39, 1),
(261, 'Программа курса', 6, 6, 39, 1);

-- --------------------------------------------------------

--
-- Структура таблицы `data`
--

CREATE TABLE `data` (
  `id` int(11) NOT NULL,
  `order` int(11) DEFAULT NULL,
  `username` varchar(255) DEFAULT NULL,
  `parent` varchar(255) DEFAULT NULL,
  `fio` varchar(255) DEFAULT NULL,
  `email` varchar(255) DEFAULT NULL,
  `tel` varchar(255) DEFAULT NULL,
  `firstname` varchar(255) DEFAULT NULL,
  `lastname` varchar(255) DEFAULT NULL,
  `secondname` varchar(255) DEFAULT NULL,
  `user_id` int(11) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `deposits`
--

CREATE TABLE `deposits` (
  `id` int(11) NOT NULL,
  `user_id` int(11) NOT NULL,
  `payment_id` varchar(255) DEFAULT NULL,
  `payment_date` varchar(255) DEFAULT NULL,
  `sum` decimal(50,8) NOT NULL,
  `status` varchar(1) NOT NULL,
  `response` text DEFAULT NULL,
  `success_response` text DEFAULT NULL,
  `failure_response` text DEFAULT NULL,
  `salt` varchar(32) DEFAULT NULL,
  `created_at` int(11) NOT NULL,
  `updated_at` int(11) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `deposits`
--

INSERT INTO `deposits` (`id`, `user_id`, `payment_id`, `payment_date`, `sum`, `status`, `response`, `success_response`, `failure_response`, `salt`, `created_at`, `updated_at`) VALUES
(1, 16, NULL, NULL, '100.00000000', 'P', NULL, NULL, NULL, NULL, 1573389484, 1573389484),
(2, 16, NULL, NULL, '100.00000000', 'P', NULL, NULL, NULL, NULL, 1573390058, 1573390058),
(3, 16, NULL, NULL, '100.00000000', 'P', NULL, NULL, NULL, NULL, 1573393787, 1573393787),
(4, 16, NULL, NULL, '100.00000000', 'P', NULL, NULL, NULL, NULL, 1573393903, 1573393903),
(5, 16, NULL, NULL, '100.00000000', 'P', NULL, NULL, NULL, NULL, 1573396859, 1573396859),
(6, 16, NULL, NULL, '100.00000000', 'P', NULL, NULL, NULL, NULL, 1574074340, 1574074340),
(7, 438, NULL, NULL, '100.00000000', 'P', NULL, NULL, NULL, NULL, 1580625845, 1580625845),
(8, 438, NULL, NULL, '100.00000000', 'P', NULL, NULL, NULL, NULL, 1580795259, 1580795259),
(9, 438, NULL, NULL, '100.00000000', 'P', NULL, NULL, NULL, NULL, 1580895655, 1580895655),
(10, 438, NULL, NULL, '100.00000000', 'P', NULL, NULL, NULL, NULL, 1581589039, 1581589039),
(11, 438, NULL, NULL, '100.00000000', 'P', NULL, NULL, NULL, NULL, 1581589419, 1581589419);

-- --------------------------------------------------------

--
-- Структура таблицы `deposit_accounts`
--

CREATE TABLE `deposit_accounts` (
  `account` text DEFAULT NULL,
  `system` int(11) DEFAULT NULL,
  `id` int(11) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `deposit_accounts`
--

INSERT INTO `deposit_accounts` (`account`, `system`, `id`) VALUES
('Уважаемые пользователи, вы можете сделать пополнение баланса через платежную систему ADVcash. При этом необходимо нужную сумму отправить на ADVcash: U 6060 6902 0216  . В комментариях указать логин аккаунта пополняемого кабинета, скрин транзакции продублировать на Whatsapp +7-705-368-80-16, и еще раз повторить логин аккаунта.', 1, 1),
('Внимание!!! Уважаемые партнеры,  для пополнения своих кабинетов, можете произвести оплату на расчетный счет ТОО «Best Road Investment» в терминалах АО ДБ «Альфа Банк».\r\n                                <br>Как пополнить счет через терминал?\r\n                                <br> 1. На экране терминала заходим в меню и выбираем раздел «Для юридических лиц и ИП»\r\n                                <br>2. Далее выбираем «Пополнение текущего карточного счета»\r\n                                <br>3. На экране появится окошко, где нужно вручную заполнить БИН ТОО 190 740 028 874,\r\n                                <br>4. Далее  выбрать карточный счет ТОО, который заканчивается на 5353;\r\n                                <br>5. Далее  на экране появится полная информация о данных ТОО (БИН, название компании, первые и последние цифры счета),\r\n                                <br>6. Далее  пополняете счет,  и после полного пополнения,  терминал выдаст чек, который необходимо сфотографировать и отправить  на Whatsapp +7-705-368-80-16. НЕ ЗАБУДЬТЕ указать  ЛОГИН аккаунта пополняемого кабинета!!!\r\n                            ', 2, 2);

-- --------------------------------------------------------

--
-- Структура таблицы `documents`
--

CREATE TABLE `documents` (
  `id` int(11) NOT NULL,
  `alias` varchar(510) DEFAULT NULL,
  `type` int(11) DEFAULT 1,
  `title` varchar(510) DEFAULT NULL,
  `link` varchar(510) DEFAULT NULL,
  `status` int(11) DEFAULT NULL,
  `order` int(11) DEFAULT 999,
  `slider` int(11) NOT NULL DEFAULT 0,
  `link2` text DEFAULT NULL,
  `description` text NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `documents`
--

INSERT INTO `documents` (`id`, `alias`, `type`, `title`, `link`, `status`, `order`, `slider`, `link2`, `description`) VALUES
(5, NULL, 1, 'Договор оферты', '/docs/7690558.pdf', 1, 1, 0, NULL, ''),
(27, NULL, 1, 'Правила для лидеров', '/docs/2223615.pdf', 1, 19, 0, NULL, ''),
(28, NULL, 2, 'Готовые материалы для размещения в соц.сетях. Тема контента: Общая', '/docs/8907874.jpg', 1, NULL, 0, 'https://drive.google.com/drive/folders/1AOs8rns4ZUB92myo-qHkJfYc-hHi9oox?usp=sharing', '<p><strong>365 идей для stories. 180 готовых статей. 190 готовых шаблонов для Canva.</strong></p>\r\n\r\n<p><strong>Контент-план на 2021 год<br />\r\nСохраните сотни часов драгоценного времени и начни постить контент уже через 5 минут!</strong></p>\r\n\r\n<p><strong>Как выглядит пост?</strong><br />\r\nКаждый пост &mdash; это готовая статья, упакованная в лаконичный дизайн в формате PNG-картинок для карусели или видео-ролика.<br />\r\nРедактируйте текст, изменяйте дизайн или берите готовый пост.<br />\r\nНе нужно ничего придумывать. Скопировал-вставил.</p>\r\n\r\n<p><strong>4 основных рубрики: сетевой, саморазвитие, психология, питание и спорт.</strong><br />\r\nКарусель на 5-10 картинок размером 1080x1350px<br />\r\nШаблон для редактирования дизайна в Canva.com</p>\r\n\r\n<p><strong>Чтобы создать Stories, вам понадобится 60 секунд!</strong><br />\r\n#1: Откройте календарь и выберите тему дня<br />\r\n#2: Выберите любое фото/видео или используйте готовый шаблон<br />\r\n#3: Адаптируйте дизайн в Canva, если нужно<br />\r\n#4: Вставьте текст или запишите видео по сценарию<br />\r\n#5: Разместите Stories!</p>\r\n'),
(55, NULL, 1, 'Свидетельство о регистрации BRI inc.', '/docs/3184114.pdf', 1, NULL, 0, '/docs/3184114.pdf', ''),
(57, NULL, 2, 'Фирменный стиль', '/docs/7004801.pdf', 1, NULL, 0, '', '');

-- --------------------------------------------------------

--
-- Структура таблицы `dohod_company`
--

CREATE TABLE `dohod_company` (
  `id` int(11) NOT NULL,
  `sum` decimal(50,2) NOT NULL DEFAULT 0.00,
  `user_id` int(11) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4;

--
-- Дамп данных таблицы `dohod_company`
--

INSERT INTO `dohod_company` (`id`, `sum`, `user_id`) VALUES
(1, '45000.00', 1),
(2, '45000.00', 128),
(3, '45000.00', 255);

-- --------------------------------------------------------

--
-- Структура таблицы `events`
--

CREATE TABLE `events` (
  `id` int(11) NOT NULL,
  `title` varchar(510) DEFAULT NULL,
  `start_date` varchar(255) DEFAULT NULL,
  `end_date` varchar(255) DEFAULT NULL,
  `text` text DEFAULT NULL,
  `time` int(11) DEFAULT NULL,
  `link` varchar(510) DEFAULT NULL,
  `status` int(11) NOT NULL DEFAULT 1,
  `order` int(11) DEFAULT NULL,
  `slider` int(11) DEFAULT 2,
  `start_time` int(11) DEFAULT NULL,
  `type_id` int(11) DEFAULT NULL,
  `spiker_id` int(11) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `events`
--

INSERT INTO `events` (`id`, `title`, `start_date`, `end_date`, `text`, `time`, `link`, `status`, `order`, `slider`, `start_time`, `type_id`, `spiker_id`) VALUES
(4, 'hello', NULL, NULL, '<p>ll</p>\r\n', 1633087441, NULL, 1, NULL, 2, NULL, 1, NULL),
(5, 'Hello', NULL, NULL, '<p>sdsd</p>\r\n', 1633089054, NULL, 1, NULL, 2, 1634302800, 1, 1),
(6, 'Тест 2', NULL, NULL, '<p>олоодлолд</p>\r\n', 1633094024, '/docs/5031353.jpg', 1, NULL, 2, 1633780800, 1, 1);

-- --------------------------------------------------------

--
-- Структура таблицы `events_and_roles`
--

CREATE TABLE `events_and_roles` (
  `id` int(11) NOT NULL,
  `event_id` int(11) DEFAULT NULL,
  `role_id` int(11) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4;

--
-- Дамп данных таблицы `events_and_roles`
--

INSERT INTO `events_and_roles` (`id`, `event_id`, `role_id`) VALUES
(1, 5, 1),
(2, 5, 2),
(3, 6, 2),
(4, 6, 3),
(5, 6, 4);

-- --------------------------------------------------------

--
-- Структура таблицы `events_and_spikers`
--

CREATE TABLE `events_and_spikers` (
  `id` int(11) NOT NULL,
  `event_id` int(11) DEFAULT NULL,
  `spiker_id` int(11) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4;

-- --------------------------------------------------------

--
-- Структура таблицы `event_tickets`
--

CREATE TABLE `event_tickets` (
  `id` int(11) NOT NULL,
  `type_id` int(11) DEFAULT NULL,
  `event_id` int(11) DEFAULT NULL,
  `user_id` int(11) DEFAULT NULL,
  `link` varchar(510) DEFAULT NULL,
  `status` int(11) DEFAULT NULL,
  `time` int(11) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `event_tickets`
--

INSERT INTO `event_tickets` (`id`, `type_id`, `event_id`, `user_id`, `link`, `status`, `time`) VALUES
(1, 3, 1, 18589, '/tickets/5048891.pdf', 1, 1614841349),
(2, 3, 1, 18599, '/tickets/5246228.pdf', 1, 1614841544),
(4, 4, 1, 19746, '/tickets/8799817.pdf', 1, 1614936412),
(5, 4, 1, 12838, '/tickets/1311799.pdf', 1, 1614948618),
(6, 4, 1, 19234, '/tickets/1483098.pdf', 1, 1615051124),
(7, 4, 1, 16844, '/tickets/5728162.pdf', 1, 1615051754),
(8, 3, 1, 18640, '/tickets/2762870.pdf', 1, 1615053675),
(9, 4, 1, 13591, '/tickets/3793734.pdf', 1, 1615053880),
(10, 4, 1, 13444, '/tickets/8933066.pdf', 1, 1615053912),
(11, 4, 1, 13307, '/tickets/4951550.pdf', 1, 1615053949),
(12, 3, 1, 12816, '/tickets/1169622.pdf', 1, 1615053987),
(13, 1, 1, 12802, '/tickets/5863844.pdf', 1, 1615054140),
(14, 4, 1, 12888, '/tickets/5551121.pdf', 1, 1615054177),
(15, 4, 1, 18158, '/tickets/2277576.pdf', 1, 1615054257),
(16, 3, 1, 16069, '/tickets/6466320.pdf', 1, 1615120131),
(17, 4, 1, 16907, '/tickets/4086419.pdf', 1, 1615135479),
(18, 3, 1, 22311, '/tickets/7605925.pdf', 1, 1615139655),
(19, 1, 1, 12820, '/tickets/1472883.pdf', 1, 1615139663),
(20, 1, 1, 13281, '/tickets/7713848.pdf', 1, 1615143890),
(21, 2, 1, 13202, '/tickets/8821317.pdf', 1, 1615212351),
(22, 4, 1, 12837, '/tickets/8475655.pdf', 1, 1615281342),
(23, 3, 1, 12823, '/tickets/6068008.pdf', 1, 1615283317),
(24, 3, 1, 12813, '/tickets/6326734.pdf', 1, 1615283324),
(25, 3, 1, 12809, '/tickets/5886704.pdf', 1, 1615285050),
(26, 1, 1, 12799, '/tickets/2701809.pdf', 1, 1615285917),
(27, 1, 1, 14583, '/tickets/5097587.pdf', 1, 1615289719),
(28, 3, 1, 15490, '/tickets/6599390.pdf', 1, 1615292067),
(29, 4, 1, 17723, '/tickets/3949662.pdf', 1, 1615292439),
(30, 4, 1, 22377, '/tickets/5379047.pdf', 1, 1615292810),
(31, 4, 1, 15509, '/tickets/6007151.pdf', 1, 1615293221),
(32, 3, 1, 12806, '/tickets/5267802.pdf', 1, 1615293553),
(33, 4, 1, 12827, '/tickets/5588623.pdf', 1, 1615295650),
(34, 4, 1, 16539, '/tickets/1964875.pdf', 1, 1615295664),
(35, 4, 1, 13413, '/tickets/6650113.pdf', 1, 1615296325),
(36, 3, 1, 13231, '/tickets/2398388.pdf', 1, 1615301004),
(37, 3, 1, 13997, '/tickets/8120944.pdf', 1, 1615301365),
(38, 3, 1, 15377, '/tickets/3626336.pdf', 1, 1615314401),
(39, 4, 1, 13438, '/tickets/8424523.pdf', 1, 1615315876),
(41, 3, 1, 12821, '/tickets/2679125.pdf', 1, 1615372578),
(42, 4, 1, 16541, '/tickets/6465681.pdf', 1, 1615372626),
(43, 4, 1, 17610, '/tickets/2941689.pdf', 1, 1615372700),
(44, 4, 1, 13383, '/tickets/4488899.pdf', 1, 1615380661),
(45, 1, 1, 13739, '/tickets/8460618.pdf', 1, 1615383205),
(46, 1, 1, 12805, '/tickets/3457822.pdf', 1, 1615383239),
(47, 1, 1, 12812, '/tickets/5683835.pdf', 1, 1615383277),
(48, 3, 1, 15081, '/tickets/7911570.pdf', 1, 1615383314),
(49, 2, 1, 13611, '/tickets/6093225.pdf', 1, 1615386097),
(50, 3, 1, 18147, '/tickets/1338937.pdf', 1, 1615403544),
(51, 4, 1, 21231, '/tickets/7407495.pdf', 1, 1615403560),
(53, 4, 1, 13546, '/tickets/1423374.pdf', 1, 1615461337),
(54, 3, 1, 15391, '/tickets/8671348.pdf', 1, 1615461413),
(55, 3, 1, 15234, '/tickets/3212909.pdf', 1, 1615461533),
(56, 3, 1, 16990, '/tickets/4971051.pdf', 1, 1615461591),
(57, 3, 1, 13307, '/tickets/4075964.pdf', 1, 1615461631),
(58, 3, 1, 13591, '/tickets/2324379.pdf', 1, 1615461697),
(59, 3, 1, 12936, '/tickets/6982997.pdf', 1, 1615461737),
(60, 3, 1, 13515, '/tickets/3121989.pdf', 1, 1615461774),
(61, 3, 1, 13451, '/tickets/7300518.pdf', 1, 1615461804),
(62, 3, 1, 12825, '/tickets/5133988.pdf', 1, 1615461830),
(63, 3, 1, 12962, '/tickets/1721891.pdf', 1, 1615461969),
(64, 3, 1, 13384, '/tickets/2531922.pdf', 1, 1615461997),
(65, 3, 1, 13383, '/tickets/3278839.pdf', 1, 1615462022),
(66, 2, 1, 17353, '/tickets/5997394.pdf', 1, 1615467060),
(67, 4, 1, 15839, '/tickets/7497483.pdf', 1, 1615467082),
(68, 2, 1, 14969, '/tickets/7584813.pdf', 1, 1615467108),
(70, 4, 1, 15841, '/tickets/3236205.pdf', 1, 1615467195),
(71, 3, 1, 13546, '/tickets/7473036.pdf', 1, 1615467234),
(72, 1, 1, 12783, '/tickets/3049748.pdf', 1, 1615467254),
(73, 1, 1, 12786, '/tickets/8925771.pdf', 1, 1615467287),
(74, 3, 1, 13444, '/tickets/2156124.pdf', 1, 1615468579),
(75, 3, 1, 15500, '/tickets/3748380.pdf', 1, 1615468999),
(76, 3, 1, 12808, '/tickets/1303398.pdf', 1, 1615469110),
(77, 3, 1, 12847, '/tickets/7665452.pdf', 1, 1615469145),
(78, 3, 1, 16836, '/tickets/7828443.pdf', 1, 1615469552),
(79, 1, 1, 12803, '/tickets/7043227.pdf', 1, 1615472343),
(80, 4, 1, 21565, '/tickets/6282351.pdf', 1, 1615473480),
(81, 1, 1, 12924, '/tickets/3620808.pdf', 1, 1615474488),
(82, 4, 1, 13350, '/tickets/3794630.pdf', 1, 1615477546),
(83, 4, 1, 14257, '/tickets/3435140.pdf', 1, 1615484589),
(84, 4, 1, 16089, '/tickets/8500736.pdf', 1, 1615484623),
(85, 4, 1, 18216, '/tickets/3456771.pdf', 1, 1615484721),
(86, 4, 1, 21391, '/tickets/8760568.pdf', 1, 1615485199),
(87, 4, 1, 21051, '/tickets/1139273.pdf', 1, 1615485306),
(88, 4, 1, 18128, '/tickets/7466422.pdf', 1, 1615485546),
(89, 4, 1, 16859, '/tickets/5012822.pdf', 1, 1615485593),
(90, 4, 1, 18697, '/tickets/5489902.pdf', 1, 1615485641),
(91, 4, 1, 19193, '/tickets/4827601.pdf', 1, 1615486073),
(92, 4, 1, 15892, '/tickets/5811268.pdf', 1, 1615486335),
(93, 2, 1, 12814, '/tickets/6735621.pdf', 1, 1615489447),
(94, 4, 1, 13375, '/tickets/5389548.pdf', 1, 1615490116),
(95, 2, 1, 14988, '/tickets/985073.pdf', 1, 1615490124),
(96, 4, 1, 12829, '/tickets/1010422.pdf', 1, 1615518026),
(97, 4, 1, 21302, '/tickets/4034255.pdf', 1, 1615520981),
(98, 4, 1, 22498, '/tickets/6462953.pdf', 1, 1615521035),
(99, 4, 1, 15512, '/tickets/4532840.pdf', 1, 1615538568),
(101, 4, 1, 15259, '/tickets/3046164.pdf', 1, 1615543746),
(102, 4, 1, 18581, '/tickets/1202872.pdf', 1, 1615543784),
(103, 2, 1, 15384, '/tickets/2345387.pdf', 1, 1615543826),
(104, 2, 1, 15019, '/tickets/5825432.pdf', 1, 1615543862),
(106, 4, 1, 18428, '/tickets/8082523.pdf', 1, 1615543955),
(107, 4, 1, 18787, '/tickets/2075014.pdf', 1, 1615544059),
(108, 4, 1, 12811, '/tickets/1035853.pdf', 1, 1615544401),
(109, 4, 1, 16198, '/tickets/4547617.pdf', 1, 1615544520),
(110, 4, 1, 16291, '/tickets/4412014.pdf', 1, 1615544574),
(111, 4, 1, 16394, '/tickets/6233807.pdf', 1, 1615544623),
(112, 4, 1, 16206, '/tickets/3713417.pdf', 1, 1615544672),
(113, 4, 1, 21430, '/tickets/6161040.pdf', 1, 1615544709),
(114, 4, 1, 17388, '/tickets/5557897.pdf', 1, 1615544739),
(115, 4, 1, 21453, '/tickets/6444763.pdf', 1, 1615544772),
(116, 4, 1, 15540, '/tickets/5861180.pdf', 1, 1615547101),
(117, 4, 1, 16890, '/tickets/3657729.pdf', 1, 1615548033),
(118, 4, 1, 17339, '/tickets/6504379.pdf', 1, 1615548794),
(119, 2, 1, 17908, '/tickets/5366199.pdf', 1, 1615549256),
(120, 4, 1, 17617, '/tickets/2587635.pdf', 1, 1615553721),
(121, 4, 1, 20811, '/tickets/8984686.pdf', 1, 1615554591),
(122, 4, 1, 15052, '/tickets/3428789.pdf', 1, 1615554652),
(123, 4, 1, 15381, '/tickets/5420321.pdf', 1, 1615554690),
(124, 4, 1, 15385, '/tickets/4495610.pdf', 1, 1615554725),
(125, 4, 1, 15748, '/tickets/8472623.pdf', 1, 1615555310),
(126, 4, 1, 15387, '/tickets/1155931.pdf', 1, 1615555631),
(127, 4, 1, 15378, '/tickets/8042958.pdf', 1, 1615555683),
(128, 4, 1, 15491, '/tickets/6518446.pdf', 1, 1615557084),
(129, 2, 1, 15253, '/tickets/7956847.pdf', 1, 1615557158),
(130, 4, 1, 20031, '/tickets/4517152.pdf', 1, 1615557490),
(131, 4, 1, 18750, '/tickets/4672414.pdf', 1, 1615558873),
(132, 4, 1, 13298, '/tickets/6328383.pdf', 1, 1615561517),
(133, 4, 1, 13298, '/tickets/6222922.pdf', 1, 1615561553);

-- --------------------------------------------------------

--
-- Структура таблицы `event_ticket_types`
--

CREATE TABLE `event_ticket_types` (
  `id` int(11) NOT NULL,
  `title` varchar(510) DEFAULT NULL,
  `event_id` int(11) DEFAULT NULL,
  `count` int(11) DEFAULT NULL,
  `price` decimal(50,8) DEFAULT 0.00000000,
  `link` varchar(510) DEFAULT NULL,
  `status` int(11) DEFAULT NULL,
  `time` int(11) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `event_ticket_types`
--

INSERT INTO `event_ticket_types` (`id`, `title`, `event_id`, `count`, `price`, `link`, `status`, `time`) VALUES
(1, '115', 1, -9, '115.00000000', '/docs/3540129.jpg', 1, 1614680983),
(2, '65', 1, -1, '65.00000000', '/docs/3709307.jpg', 1, 1614681552),
(3, '45', 1, -8, '45.00000000', '/docs/4048053.jpg', 1, 1614681565),
(4, '15', 1, -3, '15.00000000', '/docs/1362591.jpg', 1, 1614681571);

-- --------------------------------------------------------

--
-- Структура таблицы `event_type`
--

CREATE TABLE `event_type` (
  `id` int(11) NOT NULL,
  `title` varchar(255) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4;

--
-- Дамп данных таблицы `event_type`
--

INSERT INTO `event_type` (`id`, `title`) VALUES
(1, 'Онлайн тренинги'),
(2, 'Мастер-класс'),
(3, 'Оффлайн тренинг');

-- --------------------------------------------------------

--
-- Структура таблицы `exceptions`
--

CREATE TABLE `exceptions` (
  `id` int(11) NOT NULL,
  `user_id` int(11) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `groups`
--

CREATE TABLE `groups` (
  `id` int(11) NOT NULL,
  `title` varchar(255) DEFAULT NULL,
  `group_id` int(11) DEFAULT NULL,
  `course_screen_id` int(11) DEFAULT NULL,
  `screen_id` int(11) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `groups`
--

INSERT INTO `groups` (`id`, `title`, `group_id`, `course_screen_id`, `screen_id`) VALUES
(574, 'Пункт', 1, 196, 4),
(575, 'Пункт', 1, 196, 4),
(576, 'Навык', 12, 197, 11),
(577, 'Навык', 12, 197, 11),
(578, 'Навык', 12, 197, 11),
(579, 'Навык', 12, 197, 11),
(580, 'Навык', 12, 197, 11),
(581, 'Навык', 12, 197, 11),
(582, 'Лекторы', 5, 198, 7),
(583, 'Лекторы', 5, 198, 7),
(584, 'Пункты модуля', 6, 199, 6),
(585, 'Пункты модуля', 6, 199, 6),
(586, 'Пункты модуля', 6, 199, 6),
(587, 'Пункты модуля', 6, 199, 6),
(588, 'Пункты модуля', 6, 199, 6),
(604, 'Пункт', 1, 206, 4),
(605, 'Пункт', 1, 206, 4),
(606, 'Навык', 12, 207, 11),
(607, 'Навык', 12, 207, 11),
(608, 'Навык', 12, 207, 11),
(609, 'Навык', 12, 207, 11),
(610, 'Навык', 12, 207, 11),
(611, 'Навык', 12, 207, 11),
(612, 'Лекторы', 5, 208, 7),
(613, 'Лекторы', 5, 208, 7),
(614, 'Пункты модуля', 6, 209, 6),
(615, 'Пункты модуля', 6, 209, 6),
(616, 'Пункты модуля', 6, 209, 6),
(617, 'Пункты модуля', 6, 209, 6),
(618, 'Пункты модуля', 6, 209, 6),
(724, 'Пункт', 1, 246, 4),
(725, 'Пункт', 1, 246, 4),
(726, 'Навык', 12, 247, 11),
(727, 'Навык', 12, 247, 11),
(728, 'Навык', 12, 247, 11),
(729, 'Навык', 12, 247, 11),
(730, 'Навык', 12, 247, 11),
(731, 'Навык', 12, 247, 11),
(732, 'Лекторы', 5, 248, 7),
(733, 'Лекторы', 5, 248, 7),
(734, 'Пункты модуля', 6, 249, 6),
(735, 'Пункты модуля', 6, 249, 6),
(736, 'Пункты модуля', 6, 249, 6),
(737, 'Пункты модуля', 6, 249, 6),
(738, 'Пункты модуля', 6, 249, 6),
(739, 'Пункт', 1, 251, 4),
(740, 'Пункт', 1, 251, 4),
(741, 'Пункты модуля', 6, 252, 6),
(742, 'Пункты модуля', 6, 252, 6),
(743, 'Пункты модуля', 6, 252, 6),
(744, 'Пункты модуля', 6, 252, 6),
(745, 'Пункты модуля', 6, 252, 6),
(746, 'Лекторы', 5, 253, 7),
(747, 'Лекторы', 5, 253, 7),
(748, 'Навык', 12, 255, 11),
(749, 'Навык', 12, 255, 11),
(750, 'Навык', 12, 255, 11),
(751, 'Навык', 12, 255, 11),
(752, 'Навык', 12, 255, 11),
(753, 'Навык', 12, 255, 11),
(754, 'Пункт', 1, 258, 4),
(755, 'Пункт', 1, 258, 4),
(756, 'Навык', 12, 259, 11),
(757, 'Навык', 12, 259, 11),
(758, 'Навык', 12, 259, 11),
(759, 'Навык', 12, 259, 11),
(760, 'Навык', 12, 259, 11),
(761, 'Навык', 12, 259, 11),
(762, 'Лекторы', 5, 260, 7),
(763, 'Лекторы', 5, 260, 7),
(764, 'Пункты модуля', 6, 261, 6),
(765, 'Пункты модуля', 6, 261, 6),
(766, 'Пункты модуля', 6, 261, 6),
(767, 'Пункты модуля', 6, 261, 6),
(768, 'Пункты модуля', 6, 261, 6);

-- --------------------------------------------------------

--
-- Структура таблицы `harvest_time`
--

CREATE TABLE `harvest_time` (
  `id` int(11) NOT NULL,
  `time` int(11) NOT NULL,
  `status` int(11) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `harvest_time`
--

INSERT INTO `harvest_time` (`id`, `time`, `status`) VALUES
(1, 1631642401, 1),
(2, 1619692181, 1);

-- --------------------------------------------------------

--
-- Структура таблицы `images`
--

CREATE TABLE `images` (
  `id` int(11) NOT NULL,
  `link` varchar(255) DEFAULT NULL,
  `screens` varchar(255) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `images`
--

INSERT INTO `images` (`id`, `link`, `screens`) VALUES
(1, 'img/icon/email.svg', '3-12-13'),
(2, 'img/icon/placeholder.svg', '3-12-13'),
(3, 'img/icon/questions-circular-button.svg', '3-12-13'),
(4, 'img/icon/questions-circular-button-user.svg', '3-12-13'),
(5, 'img/icon/skills1.svg', '3-12-13'),
(6, 'img/icon/skills2.svg', '3-12-13'),
(7, 'img/icon/skills3.svg', '3-12-13'),
(8, 'img/icon/skills4.svg', '3-12-13'),
(9, 'img/illust/man.svg', '2-17'),
(10, 'img/illust/manWho.svg', '2-17'),
(11, 'img/illust/manWork.svg', '2-17'),
(12, 'img/illust/targetMan.svg', '2-17'),
(13, 'img/icon/targetIcon.svg', '17'),
(14, 'img/icon/targetIcon2.svg', '17');

-- --------------------------------------------------------

--
-- Структура таблицы `insurances`
--

CREATE TABLE `insurances` (
  `id` int(11) NOT NULL,
  `img` varchar(255) NOT NULL,
  `country` varchar(255) NOT NULL,
  `city` varchar(255) NOT NULL,
  `address` varchar(255) NOT NULL,
  `phone` varchar(255) NOT NULL,
  `email` varchar(255) NOT NULL,
  `user_id` int(11) NOT NULL,
  `img2` varchar(255) DEFAULT NULL,
  `created_at` int(11) NOT NULL,
  `status` int(11) NOT NULL DEFAULT 2
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4;

--
-- Дамп данных таблицы `insurances`
--

INSERT INTO `insurances` (`id`, `img`, `country`, `city`, `address`, `phone`, `email`, `user_id`, `img2`, `created_at`, `status`) VALUES
(1, '/img/insurances/2549758.jpg', 'India', 'Deli', 'sayran 2', '87052341231', 'temirlan.zarymkanov@nu.edu.kz', 33939, '/img/insurances/7117339.jpg', 1631597281, 2),
(2, '/img/insurances/356619.jpg', 'Qazaqstan', 'Nur-Sultan', 'Pushkina 15', '+77019881412', 'kazakh.kz@bk.ru', 34302, '/img/insurances/512078.jpg', 1631615038, 2);

-- --------------------------------------------------------

--
-- Структура таблицы `invoices`
--

CREATE TABLE `invoices` (
  `id` int(11) NOT NULL,
  `user_id` int(11) DEFAULT NULL,
  `course_id` int(11) DEFAULT NULL,
  `date` int(55) DEFAULT NULL,
  `status` int(11) DEFAULT 0,
  `token` varchar(510) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `lessons`
--

CREATE TABLE `lessons` (
  `id` int(11) NOT NULL,
  `title` varchar(255) DEFAULT NULL,
  `vimeo_link` varchar(255) DEFAULT NULL,
  `youtube_link` varchar(255) DEFAULT NULL,
  `private` int(11) DEFAULT NULL,
  `course_id` int(11) DEFAULT NULL,
  `part_id` int(11) DEFAULT NULL,
  `position` int(11) DEFAULT NULL,
  `free` int(11) NOT NULL DEFAULT 0,
  `description` text DEFAULT NULL,
  `homework` text DEFAULT NULL,
  `icon` varchar(510) DEFAULT NULL,
  `image_url` varchar(255) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `lessons`
--

INSERT INTO `lessons` (`id`, `title`, `vimeo_link`, `youtube_link`, `private`, `course_id`, `part_id`, `position`, `free`, `description`, `homework`, `icon`, `image_url`) VALUES
(78, 'Alphabets.', 'https://vimeo.com/437618290', '', NULL, 29, 32, 1, 0, '', '<ul>\r\n	<li>&nbsp;L<span style=\"font-size:14px\">earn all the alphabets and recite it from A to Z. You can record a video or audio and attach your link with it here or post it in instagram with hashtag #gcfcompany.</span></li>\r\n	<li><span style=\"font-size:14px\">&nbsp;T</span><span style=\"font-size:14px\">ry to find a new word for each alphabet, write it down and send it to us. You can use internet for it or any other help</span>.</li>\r\n</ul>\r\n', 'https://i.vimeocdn.com/video/923211405_640x360.jpg?r=pad', NULL),
(79, 'Self introduction.', 'https://vimeo.com/437620433', '', NULL, 29, 32, 2, 0, '', '<ul>\r\n	<li><strong><span style=\"font-size:14px\">write a small self introduction about yourself and send it to us </span></strong></li>\r\n	<li><strong><span style=\"font-size:14px\">try to make a video or audio with a short self introduction and send the link with a video to us (you can use https://cloud.mail.ru/ or any other website to send your video files)</span></strong></li>\r\n</ul>\r\n', 'https://i.vimeocdn.com/video/923215199_640x360.jpg?r=pad', NULL),
(80, 'About family.', 'https://vimeo.com/437622675', '', NULL, 29, 32, 3, 0, '', '<p><strong><span style=\"font-size:16px\">Watch the video and learn all the family members mentioned there.<br />\r\nWrite and send to us the names of your family members.</span></strong></p>\r\n\r\n<ul>\r\n	<li>THE NAME OF MY FATHER IS &hellip;.</li>\r\n	<li>THE NAME OF MY MOTHER IS &hellip;.</li>\r\n	<li>THE NAME OF MY SON IS &hellip; (optional)</li>\r\n	<li>THE NAME OF MY DAUGHTER IS &hellip; (optional)</li>\r\n	<li>THE NAMES OF MY CHILDREN ARE &hellip; (optional)</li>\r\n	<li>OR THE NAME OF MY GRANDFATHER IS &hellip;..</li>\r\n	<li>OR THE NAME OF MY GRANDMOTHER IS &hellip;</li>\r\n</ul>\r\n\r\n<p><strong><span style=\"font-size:14px\">Good luck! If you have any questions or suggestions you can always contact us.</span></strong></p>\r\n', 'https://i.vimeocdn.com/video/923216411_640x360.jpg?r=pad', NULL),
(81, 'About professions.', 'https://vimeo.com/437623495', '', NULL, 29, 32, 4, 0, '', '<ul>\r\n	<li><strong><span style=\"font-size:16px\">&nbsp;Watch the video and learn all the professions mentioned there. </span></strong></li>\r\n	<li><strong><span style=\"font-size:16px\">&nbsp;Find 5 more new professions, learn it and send it to us. </span></strong></li>\r\n</ul>\r\n\r\n<p><strong><span style=\"font-size:16px\">Good luck! If you have any questions or suggestions you can always contact us</span></strong>.</p>\r\n', 'https://i.vimeocdn.com/video/923219977_640x360.jpg?r=pad', NULL),
(82, 'Numbers.', 'https://vimeo.com/439316354', '', NULL, 29, 32, 5, 0, '', '<p><span style=\"font-size:16px\"><strong>1. Watch the video and learn all the numbers mentioned there.<br />\r\n2. Write these numbers in words: 12, 19, 39, 42, 58, 63, 78, 85, 93, 95, 105, 121, 130, 1006, 1050.<br />\r\n3. Write these words in numbers: eleven, fifteen, three, nine, twenty four, thirty one, forty five, sixty eight, ninety nine,&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; sixty, ninety three, two, hundred, three million, five thousand, two hundred ten. </strong></span><br />\r\n<br />\r\n<strong><span style=\"font-size:16px\">Good luck! If you have any questions or suggestions you can always contact us.</span></strong></p>\r\n', 'https://img.youtube.com/vi//0.jpg', NULL),
(83, 'Noun. Article.', 'https://vimeo.com/439709529', '', NULL, 29, 32, 6, 0, '', '<p><strong><span style=\"font-size:16px\">Put the correct article in front of the nouns (A/AN):</span></strong></p>\r\n\r\n<p><strong><span style=\"font-size:16px\">Door , orange, house, airport, cat, eagle, investment, object, uncle, umbrella, idea, illustration, ocean, address, angel, education, effort, bottle, lion, telephone, chair, step.</span></strong></p>\r\n\r\n<p><strong><span style=\"font-size:16px\">Good luck! If you have any questions or suggestions you can always contact us.</span></strong></p>\r\n', 'https://i.vimeocdn.com/video/926674400_640x360.jpg?r=pad', NULL),
(84, 'Subjective pronoun', 'https://vimeo.com/439707690', '', NULL, 29, 32, 7, 0, '', '<p><strong><span style=\"font-size:16px\">1. Watch the video and learn all the subjective pronouns.</span></strong></p>\r\n\r\n<p><strong><span style=\"font-size:16px\">2. Write a new sentence for each subjective pronoun with the word &laquo;student&raquo;. Have a look example 2, with the word &laquo;doctor&raquo; and just try to copy it. </span></strong></p>\r\n\r\n<p><strong><span style=\"font-size:16px\">3. Open the brackets and replace a noun with suitable subjective pronoun. </span></strong></p>\r\n\r\n<p><span style=\"font-size:16px\">(Castro) is a doctor. - He is a doctor. (Elena) is a teacher. (Cristiano) plays football. (Elena and Castro) are friends. (I, Castro and Cristiano) are brothers. (This orange) is so sweet.</span></p>\r\n\r\n<p><strong><span style=\"font-size:16px\">Good luck! If you have any questions or suggestions feel free to contact us.</span></strong></p>\r\n\r\n<p>&nbsp;</p>\r\n', 'https://i.vimeocdn.com/video/926670877_640x360.jpg?r=pad', NULL),
(85, 'The verb «to be».', 'https://vimeo.com/441356674', '', NULL, 29, 32, 8, 0, '', '<p><strong><span style=\"font-size:16px\">1. Watch the video carefully and try to practice new words. </span></strong></p>\r\n\r\n<p><span style=\"font-size:16px\"><strong>2. Open the brackets and put the verb &laquo;to be&raquo; in correct form according to the subjective pronoun.</strong></span></p>\r\n\r\n<p><span style=\"font-size:16px\">I (to be) a fire fighter. He (to be) 26 years old. She (to be) a flight attendant. It (to be) a dog. We (to be) a family. You (to be) my friend. They (to be) dancers. I (to be) a musician. He (to be) a driver. She (to be) my sister. It (to be) a house. We (to be) brothers. You (to be) a good parents. They (to be) children. </span></p>\r\n\r\n<p><span style=\"font-size:16px\"><strong>3. Try to find a new example with the verb &laquo;to be&raquo; for each subjective pronoun and write it down with the contraction (I&rsquo;m a singer, He&rsquo;s a doctor.. and etc.) </strong></span></p>\r\n\r\n<p><strong><span style=\"font-size:16px\">If you have any questions, don&rsquo;t hesitate to ask. Thank you very much. Good luck.</span></strong></p>\r\n', 'https://i.vimeocdn.com/video/929445496_640x360.jpg?r=pad', NULL),
(86, 'Objective pronouns.', 'https://vimeo.com/441361718', '', NULL, 29, 32, 9, 0, '', '<p><strong><span style=\"font-size:16px\">1.Watch the video carefully and try to practice new words. </span></strong></p>\r\n\r\n<p><span style=\"font-size:16px\"><strong>2.Open the brackets and change the subjective pronoun to the objective pronoun. </strong></span></p>\r\n\r\n<p><span style=\"font-size:16px\">Example: I love (he). - I love him. I love (she). I love (they). I love (it). Mike sings for (I). Mike sings for (she). Mike sings for (you). Elena dances with (we). Elena dances with (he). Elena dances with (they). Kate like (it). Kate teaches (I). Kate teaches (he). Kate teaches (we). I am happy with (you). I am happy with (he). I am happy with (they). </span></p>\r\n\r\n<p><strong><span style=\"font-size:16px\">If you have any questions, don&rsquo;t hesitate to ask. Thank you very much. Good luck.</span></strong></p>\r\n', 'https://i.vimeocdn.com/video/929454208_640x360.jpg?r=pad', NULL),
(87, 'PRACTICAL SESSION.', 'https://vimeo.com/443093268', '', NULL, 29, 32, 10, 0, '', '', 'https://i.vimeocdn.com/video/932448930_640x360.jpg?r=pad', NULL),
(105, 'Singular and plural nouns.', 'https://vimeo.com/447454732', '', NULL, 29, 32, 11, 0, '', '<p><strong><span style=\"font-size:16px\">Change these singular nouns to plural:</span></strong><br />\r\n<span style=\"font-size:16px\">Table, spoon, phone, cow, car, plant, book, rock, friend, hat, lamp, teacher, park, toy, zebra, store,<br />\r\ndish, peach, couch, brush, fox, wish, lunch, boss, company, berry, story.</span></p>\r\n\r\n<p><strong><span style=\"font-size:16px\">Good luck! If you have any questions feel free to contact us.</span></strong></p>\r\n', 'https://img.youtube.com/vi//0.jpg', NULL),
(111, 'The verb \"to be\". Negative form.', 'https://vimeo.com/448468619', '', NULL, 29, 32, 12, 0, '', '<p><strong><span style=\"font-size:16px\">Change these sentences in positive form to negative.</span></strong></p>\r\n\r\n<p><strong><span style=\"font-size:16px\">1) I am a doctor.&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 11) She is a dancer.&nbsp;&nbsp;<br />\r\n2) She is a nurse.&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 12) I am a father.<br />\r\n3) He is a fire fighter.&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 13) They are parents.<br />\r\n4) They are my friends.&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 14) It is an apple.<br />\r\n5) I am at home.&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 15) It is a chair.<br />\r\n6) We are in the park.&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;16) We are brothers<br />\r\n7) He is very funny.&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 17) He is a pilot.<br />\r\n8) They are in Italy.&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;18) You are my friend.<br />\r\n9) You are actors.&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;19) She is a nanny.<br />\r\n10) It is my new laptop.&nbsp; &nbsp; &nbsp; &nbsp;&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;20) Kate is my neighbour.</span></strong></p>\r\n', 'https://i.vimeocdn.com/video/941486529_640x360.jpg?r=pad', NULL),
(112, 'General questions with verb \"to be\".', 'https://vimeo.com/448469059', '', NULL, 29, 32, 13, 0, '', '<p><span style=\"font-size:16px\"><strong>Change these positive and negative sentences with the verb &laquo;to be&raquo; to the question sentences.</strong></span></p>\r\n\r\n<p><span style=\"font-size:16px\">We are brothers. She is a dancer. You are my friend. I am a doctor. She is a nurse. He is a fire fighter. They are my friends. I am at home. We are not in the park. He is not very funny. They are in Italy. You are actors. It is not my new laptop. I am a father. They are parents. It is an apple. It is a chair. He is a pilot. She is not a nanny. Kate is my neighbour. It is a pen. It is not your car. It is my house.</span></p>\r\n\r\n<p><span style=\"font-size:16px\"><strong>Good luck! If you have any questions feel free to contact us.</strong></span></p>\r\n', 'https://i.vimeocdn.com/video/941487489_640x360.jpg?r=pad', NULL),
(113, 'English calendar.', 'https://vimeo.com/448528304', '', NULL, 29, 32, 14, 0, '', '<p><strong>Match 12 monthes of the year according to the seasons. </strong></p>\r\n\r\n<p><em>For example, December - winter.</em></p>\r\n\r\n<p>November, April,&nbsp; January, March, June, February, September, July, August, October, May, December .</p>\r\n\r\n<p><strong>Good luck! If you have any questions feel free to contact us.</strong></p>\r\n', 'https://i.vimeocdn.com/video/941587753_640x360.jpg?r=pad', NULL),
(117, 'Список имен', 'https://vimeo.com/604418868', '', NULL, 37, 44, 1, 0, '', '', NULL, NULL),
(118, 'Приглашение по телефону', 'https://vimeo.com/604421454', '', NULL, 37, 44, 2, 0, '', '', NULL, NULL),
(119, 'Рекомендации', 'https://player.vimeo.com/video/604656597', '', NULL, 37, 44, 3, 0, '', '', NULL, NULL),
(120, '4 урок', '', '', NULL, 37, 44, 4, 0, '<p>Скоро/Soon</p>\r\n', '', NULL, NULL),
(121, '5 урок', '', '', NULL, 37, 44, 5, 0, '<p>Скоро/Soon</p>\r\n', '', NULL, NULL),
(122, '6 урок', '', '', NULL, 37, 44, 6, 0, '<p>Скоро/Soon</p>\r\n', '', NULL, NULL),
(123, '7 урок', '', '', NULL, 37, 44, 7, 0, '<p>Скоро/Soon</p>\r\n', '', NULL, NULL),
(124, '1 урок', '', '', NULL, 37, 45, 1, 0, '<p>Скоро/Soon</p>\r\n', '', NULL, NULL),
(125, '2 урок', '', '', NULL, 37, 45, 2, 0, '<p>Скоро/Soon</p>\r\n', '', NULL, NULL),
(126, '3 урок', '', '', NULL, 37, 45, 3, 0, '<p>Скоро/Soon</p>\r\n', '', NULL, NULL),
(127, '4 урок', '', '', NULL, 37, 45, 4, 0, '<p>Скоро/Soon</p>\r\n', '', NULL, NULL),
(128, '5 урок', '', '', NULL, 37, 45, 5, 0, '<p>Скоро/Soon</p>\r\n', '', NULL, NULL),
(129, '6 урок', '', '', NULL, 37, 45, 6, 0, '<p>Скоро/Soon</p>\r\n', '', NULL, NULL),
(130, '7 урок', '', '', NULL, 37, 45, 7, 0, '<p>Скоро/Soon</p>\r\n', '', NULL, NULL),
(131, '1 урок', '', '', NULL, 37, 46, 1, 0, '<p>Скоро/Soon&nbsp;</p>\r\n', '', NULL, NULL),
(132, '2 урок', '', '', NULL, 37, 46, 2, 0, '<p>Скоро/Soon</p>\r\n', '', NULL, NULL),
(133, '3 урок', '', '', NULL, 37, 46, 3, 0, '<p>Скоро/Soon</p>\r\n', '', NULL, NULL),
(134, '4 урок', '', '', NULL, 37, 46, 4, 0, '<p>Скоро/Soon</p>\r\n', '', NULL, NULL),
(135, '5 урок', '', '', NULL, 37, 46, 5, 0, '<p>Скоро/Soon</p>\r\n', '', NULL, NULL),
(136, '6 урок', '', '', NULL, 37, 46, 6, 0, '<p>Скоро/Soon</p>\r\n', '', NULL, NULL),
(137, '7 урок', '', '', NULL, 37, 46, 7, 0, '<p>Скоро/Soon</p>\r\n', '', NULL, NULL),
(138, '1 урок', '', '', NULL, 37, 47, 1, 0, '<p>Скоро/Soon</p>\r\n', '', NULL, NULL),
(139, '2 урок', '', '', NULL, 37, 47, 2, 0, '<p>Скоро/Soon</p>\r\n', '', NULL, NULL),
(140, '3 урок', '', '', NULL, 37, 47, 3, 0, '<p>Скоро/Soon</p>\r\n', '', NULL, NULL),
(141, '4 урок', '', '', NULL, 37, 47, 4, 0, '<p>Скоро/Soon</p>\r\n', '', NULL, NULL),
(142, '5 урок', '', '', NULL, 37, 47, 5, 0, '<p>Скоро/Soon</p>\r\n', '', NULL, NULL),
(143, '6 урок', '', '', NULL, 37, 47, 6, 0, '<p>Скоро/Soon</p>\r\n', '', NULL, NULL),
(144, '7 урок', '', '', NULL, 37, 47, 7, 0, '<p>Скоро/Soon</p>\r\n', '', NULL, NULL),
(145, '1 урок', '', '', NULL, 37, 48, 1, 0, '<p>Cкоро/Soon</p>\r\n', '', NULL, NULL),
(146, '2 урок', '', '', NULL, 37, 48, 2, 0, '<p>Cкоро/Soon</p>\r\n', '', NULL, NULL),
(147, '3 урок', NULL, NULL, NULL, 37, 48, 3, 0, 'Quasi optio cupiditate quae illum. Delectus quisquam temporibus illo modi reiciendis. Omnis hic ad blanditiis sapiente sed et quia. Rem deleniti et est illum modi.', NULL, NULL, NULL),
(148, '4 урок', NULL, NULL, NULL, 37, 48, 4, 0, 'Maxime quia eveniet at. Voluptatibus officiis dolor in non quidem inventore dolores.', NULL, NULL, NULL),
(149, '5 урок', NULL, NULL, NULL, 37, 48, 5, 0, 'Commodi dignissimos eius distinctio et. Qui eum perspiciatis dolorum rerum modi eos autem.', NULL, NULL, NULL),
(150, '6 урок', NULL, NULL, NULL, 37, 48, 6, 0, 'Totam harum asperiores assumenda consequuntur. Qui qui quaerat possimus. Consequatur molestias voluptatem vero suscipit.', NULL, NULL, NULL),
(151, '7 урок', NULL, NULL, NULL, 37, 48, 7, 0, 'Ut quisquam sed molestias laborum et quia. Doloremque ducimus ipsam magni et quas. Nisi et quasi laudantium veniam.', NULL, NULL, NULL),
(152, '1 урок', NULL, NULL, NULL, 37, 49, 1, 0, 'Ab id quidem facilis fugit natus ut. In enim beatae molestiae. In fugit possimus molestias sed. Quibusdam molestiae doloribus consequatur.', NULL, NULL, NULL),
(153, '2 урок', NULL, NULL, NULL, 37, 49, 2, 0, 'Voluptates reiciendis quam a vero. Non ut maxime est rerum. Eos culpa aut labore quis non.', NULL, NULL, NULL),
(154, '3 урок', NULL, NULL, NULL, 37, 49, 3, 0, 'Aliquid voluptas minus esse nesciunt qui. Iure et quod veniam aliquam enim. Porro nulla eum autem reprehenderit et inventore et.', NULL, NULL, NULL),
(155, '4 урок', NULL, NULL, NULL, 37, 49, 4, 0, 'Porro similique eum non magnam qui molestiae vel. Quam omnis nostrum et. Architecto ipsa numquam sed quae minus.', NULL, NULL, NULL),
(156, '5 урок', NULL, NULL, NULL, 37, 49, 5, 0, 'Eos eum odit iste. Et repellat aut et occaecati optio. Alias qui ullam quae saepe ut.', NULL, NULL, NULL),
(157, '6 урок', NULL, NULL, NULL, 37, 49, 6, 0, 'Est enim nisi numquam amet iste. Magnam porro et occaecati incidunt. Iusto aliquam mollitia suscipit.', NULL, NULL, NULL),
(158, '7 урок', NULL, NULL, NULL, 37, 49, 7, 0, 'Et quia ut dolore. Aut quis suscipit nulla voluptatibus architecto fugit qui. Est debitis eligendi at cumque.', NULL, NULL, NULL),
(159, 'Экскурс в профессию', 'player.vimeo.com/video/603817681', '', NULL, 38, 50, 1, 1, '<p>WORKSHOP #1</p>\r\n\r\n<p>&quot;Экскурс в профессию&quot;</p>\r\n\r\n<p>Что такое информационная система и их разновидности</p>\r\n\r\n<p>Проекты (типы проектов, жизненный цикл)</p>\r\n\r\n<p>Методологии разработки</p>\r\n\r\n<p>Общие методы анализа</p>\r\n\r\n<p>Требования (типы требовании, классификации/систематизация)</p>\r\n\r\n<p>Основы моделирования</p>\r\n', '', NULL, NULL),
(160, 'Моделирование предметной области', 'player.vimeo.com/video/603889086', '', NULL, 38, 51, 1, 1, '<p>WORKSHOP #2</p>\r\n\r\n<p>&quot;Моделирование предметной области&quot;</p>\r\n\r\n<p>Что такое модель/моделирование?</p>\r\n\r\n<p>Виды моделей</p>\r\n\r\n<p>Нотации моделирования (концептуальный, логический и физический&nbsp;уровни)</p>\r\n\r\n<p>UML. Разбор самых распространенных диаграмм</p>\r\n\r\n<p>Рассмотрение конкретных примеров</p>\r\n\r\n<p>Практикум</p>\r\n', '', NULL, NULL),
(161, 'Моделирование бизнес-процессов', 'https://player.vimeo.com/video/603916860', '', NULL, 38, 52, 1, 1, '<p>WORKSHOP #3</p>\r\n\r\n<p>&quot;Моделирование бизнес-процессов&quot;</p>\r\n\r\n<p>Что такое бизнес-процессы?</p>\r\n\r\n<p>Система условных обозночений &quot;BPMN&quot;</p>\r\n\r\n<p>Инструменты моделирования бизнес-процессов</p>\r\n\r\n<p>Разбор реальных примеров</p>\r\n\r\n<p>Документирование моделей бизнес-процессов</p>\r\n\r\n<p>Практикум</p>\r\n', '', NULL, NULL),
(162, 'Об интерфейсах', 'https://player.vimeo.com/video/604400635', '', NULL, 38, 53, 1, 1, '<p>WORKSHOP #4</p>\r\n\r\n<p>&quot;Об интерфейсах&quot;</p>\r\n\r\n<p>Что такое интерфейсы? Какие они бывают?</p>\r\n\r\n<p>UX и UI, в чем их разница?</p>\r\n\r\n<p>Мокапы, эскизы, прототипы (web, desktop, mobile app)</p>\r\n\r\n<p>Инструменты проектирования форм интерфейсов</p>\r\n\r\n<p>FRONT END - разработка (обзор стека технологий, инструменты)</p>\r\n\r\n<p>Документирование мокапов, версионность</p>\r\n\r\n<p>Практикум</p>\r\n', '', NULL, NULL);
INSERT INTO `lessons` (`id`, `title`, `vimeo_link`, `youtube_link`, `private`, `course_id`, `part_id`, `position`, `free`, `description`, `homework`, `icon`, `image_url`) VALUES
(163, 'Вводный урок', 'https://vimeo.com/604416103', '', NULL, 37, 54, 1, 1, '<p><!--(figmeta)eyJmaWxlS2V5IjoiY0FmUVVmckQyMkttNmJ2aGVrTHVOeCIsInBhc3RlSUQiOjg0NjU5OTQwNCwiZGF0YVR5cGUiOiJzY2VuZSJ9Cg==(/figmeta)--><!--(figma)ZmlnLWtpd2kKAAAAJCUAALV7f5wkSVVnRFZV/5iemf3J7rIiIiIiou7OLrsLIpKVldWd3VWVuZlV1TPjSpFdldWdO/WLyqqe6RURuRVxBUREvEOOwz1OETlERUQOET1PPUU8EX8jouL98O48z/PuPM/z7vteRP6o6YHP/eN8PtPx4sWLFy9evHjx4kXWk7IZJUl4GLVPZpEQN+26TqsXtE2/LfCv5dbsnrVjtrbtAFXZCWy/UDeY2m7VAJcCZ7tlNgCVg/alhg2gwkAvsInXGtMy516w53g93264JvVcb7ltp36pF+y4nUat1/G2fbNG/Tc02Ku5LapvpnXfrvt2sAPUmcCyW3YPaG+n93DH9i8BuVVE+rbXIOTZmlOvozxnNRy71e5VfYxumQHJdt68FieYzkXAgoil2e9DLUD5tlnruS1mIbiy7zttkka2poPIOwqTCGQWmto2zQZETbfLoNyPJ4N4cugvR0TTcluXbd9Fg3Br3E4clN7vRKMNlKi5VqcJ+QBKy2x1zQCQse27HQ9Aqe6bTaIrV123YZutnuvZvtl23BaQla5ttV0f0BrpGeV6w2G2G3aj4XgBgZs+iLCAvEJnfHu70zD9nuc2Lm0zky0M1arZNSgupzvbti+SSOeChmMR4nxwqVl1abVvcloYrMXYm4O2Y+2Rqm4JdkzP7u077Z2e7nur5bZa4MkC3maRZVUbrrWH2u37Tm2breQp4NWkmd4RHIWzaD9eHLWjawulpI3g4Y7p22gV+XxkzTGbLpug0fYdlhg2hGopq9bcfZpa+UZTq3imbzYaMEbYS7PnO9s7JMjaKrph1wm7Xh1Fk0ETy4YpeGYQ9No7YLpNpojN4jd5A8ia6e/ZNKLR7DTajjLAEq0FVF3t+NRUttyGm9UqDRqX+6wFMCaGePXQo+ZCO6hvqC5pdRNm5jdM4n0mcOvtHvNAbWvH9GtZjQ3f9m21ROfsi1ajEyiDOb/TIdxNgdnuZFZ0M48C4JZGp+m03MBp0xC3emE80QuxHrgNhzQuoJwabyclKjAyQ1HJ+oD5AiQUlE7mBlwpw4FIr1/ZaZo8swq20K4DYM0ZwzUF/XAUKaXDt/h222J91x2anqw7DR6k7fB6luzhMOprQcsOTM6HZzFhAmgUNd/18qqsu9gAWMBWDbbYIbmMqmntraJKZIEW7/M1F/bhKDcnOh72HkrZcPcZgAhtJUMAQ2j0LNOj3VvOa72661vsGyrEtBb1p/NwEU8n6JN6AIyMZYU6AUtM19mzcyMzWsvxQTTvTOJFgj6+SdMQnnPRbgQAJCSC7yO9GNZ0kizmhUXDYgIvqJ3FlU2THJ6BMbRKS4Fl8gTKdXCs9VSPiq4w9VqwmE+vROYoPpygQ8ZMwA047LWl22lr0FDEVjjD8On8MBVebZntZsP0fXefTYgmUVJV++GO04BTxTYEsqzNpEfLrTWYbu8MpYXbncYkWxN+mkWr2l2beMh0aKM6nY6icOLOolT95U5LmT8mgm4BPARgGXSqbd9k2LjIu4Ktgae/M53Hj00ni3CE7tpBFLQLS+H9Z+x24BbrDkuY9+5G80UMwyac66Gp0LXqtttuE5DRnC6TyFrOk+kc+79m1004FDQIy3cD2LHjA5b2JZsMG4uPmoHjmYfyTEwFDsaCAaFe9tipVFBYTgPQWpPcFHVZ72LHTOfNeD6ncTJTZPWilAxg98Kr2K3tNtmKUQuTI7UpDQvOGCiRW5LkjasMr+y1toESu55NpQy6VBhejY7jkn1tNp0vrjfWEg4LuEOECtoiRYrAUcHjyxSxY6eKboQn0+Viex4PFJOyst+CYnMBDWXOpbyPFy4W0XyCJlA5Hpsi/Bv7OcnLtlxM/SiJHwPrTEUsDmsmk0NmEOz/ZBQFkZ4UVO8HrvYebdukFZYWrEOtNWIaRDAti7xtqW03Pdc3OZ4pp2ygpUWUqeiUEwYoUxeKocP+FbU+mbA7cF+XoTaWQOL0wHHNsKJmu8Rwp9SmdGVUzcCmTQq4xB2s6RICzXW/tc/VD/rUWi+ZnTYFQOUCqwqz2l0mi3h4gqbPycUzLbuHrayCMSVBoFaDPRSQCL4C57Lda7twCqyPFQSMB4vlND1EMahRC2jU5L1pEpMrQLwGlJZTmFVouaPiPWh/gn0CGrUAlVSt2Ga2j2XtUbiMuuz4rNQqjhKUJavhcqhSdkhbYYHFWbfVw+ZhMmHWwabXdpo2PCjqsuki3u6xOgwFq4YSeu3Q4Q+4rBpwnhFZRdU4/FkDlYfpkx2nznej5pvbKDfRtmdfSrudQbXrqshuqz0PJ0oVSsa74dkRLbV7cITw8TpKEDUngGq6NkBZR1CO0kB0iKiu7rtZwFQqoFKHWC7glOurFDCZ71vzOsGOwmlm6zkm5bWRoxSrzRyRcTpDAbnCaU5bOSbldDZHKU7nckTG6bwSFMsAopTZTSvIlN/NK1jF8pYVXMb1Vh5JYzXT24q4lOftRaRi+ZQiKuN4B7yAY/WoDbU7EYDg1mW24BzYlO9CiOkiJMkxT7XDBJavVnwDFzWrU3UsNAhinVYkwsFC1aAdrKI59CBrz5rKRLeCqai+K7g15fyy+nrQn09Ho1o8V/sMfLThfh7XhUmza1F9sUkXtMWiAXb1IkK7fdGDe1buwQIHOs65Jrc78J/SSHDTw2CA14UcTXEmM4gAaoTTUJbnYlPIQ/wxDvCnFOJPWR2Y6HwNNXmCP4YPFKhzxFX8KR3hT5k5BYvpDB36BIuLQs60wwGB0QwX8/iakGvje+5BXY7vuReFMb7nAorS+F5Clsf3ErIyvpeQa144x1HgTAYR+hmHy3ggugWmW2moiMbjcLSM0EcuOWy8Wxh1aKkVjiMhS8NwHI9OQC8TOmUAGGCySPrzeLZArUS03XAeh+iyHEfzuF+PD5dzqBbnir7xCFiCw6e8dBs1vvYD5mFWuwazsA87W+nrIXRxsZ76ZJRts6ovCTdgUKfFpQkWOSA2xOWVYRzxsDBe32JvK5wlsK+8C7YEXxskil5aMTwbITyJXgKil9UoOESqgMAKUJjsNsC1An8v1XtRLASP+IsYEuc+AJYnYCVjcTIqBzbN1i8RjrLPrUfhghX8p9LDrQFNwrrgMYmWwrC8gPAlkgYlC4iyohMMa4HTouhq3fVrLZQbZt2n9s1ai/3DmVanSSJt4ZJoojyLQ4imdK6myvM7qrwJFxEqbzZNDjtvsVR5q29xeVug6rf7Xb7GPoU2Jso7gn1Oz9xpBftU3oXFIfxTLYtv93cHKh74gh2HEzBP00fxF7p+i+R7OikF5RfhyKGlfEatzfebL643TJrHM5vbPp2ZXxLA1lA+C3Esjf+ldcRjKJ+9o8ov21HjPqet6l/+sCqf66nyKyg2R/m8Rr1K9a90PS6/ym9z+dWe6n+Pt9ciPd3bgPtAeQElyXmf325Q/X6UVH++WfW7KB8wq12qP4iS5H6oq/i8oAuBUL6w2tin9fkalET3IpRE97Xm3g7N48XWLt85vs6q80Z4ieVx3bQ6PtFVcfpS3YJzo7JWV/ztOi6nKOsoL6DcRnkfyh0MS+M5KIn/7o6aD0bbJnkaO+4u2Q1iLw6bWg7OdpTurvfgQyi9Xe8h4vPwrveCe1D6u94996MMGrtN6tdGIofoOzhoaF26TbtG9/d9lCTHxeZek/CXWg2OdS63OnttlF+PAIXkegRlgPIbulA4ypd6QZvwPZSEf5m/51M99L0dKg/8TpXWvR8glkM5aCs5onaLo+ohlonW77CLzAbKo65qj7tq3o9299hernT9to9yhPICynEQwPMKMUFJ9SnK+1DOUN6P8uUon49yjvIBlAnKB1EuUJKelihfgPI4COCzhbiKkvhdQ0n8TlASv8dQEr9vREn8XoGS+H0TSuL3SpTE75tREr9XySC4QAy/RVpdlvDVBBDLf0AA8XycAGL6rQQQ19cQQGy/jQDi+1oCiPG3E0CcnwDAon4HAcT5dQQQ59cTQJzfQABx/k4CiPMbCSDO30UAcX4TAcT5uwkgzm8GwDJ/DwHE+S0EEOfvJYA4/0MCiPM/IoA4v5UA4vx9BBDntxFAnP8xAcT57QDuI87/hADi/A4CiPP3E0CcnySAOP9TAojzOwkgzv+MAOL8AwQQ5x8kgDi/C8D9xPmHCCDO7yaAOP8wAcT5PQQQ539OAHF+LwHE+UcIIM7vI4A4/ygBxPnHADyfOP84AcT5/QQQ558ggDh/gADi/JMEEOcPEkCcf4oA4vwhAojzvyCAOH8YwAPE+acJIM4fIYA4/wwBxPmjBBDnnyWAOP8cAcT5XxJAnH+eAOL8rwggzr8A4EHi/IsEEOdfIoA4/2sCiPMvE0Ccf4UA4vwxAojzrxJAnD9OAHH+NQKI878B8BBx/nUCiPMnCCDOv0EAcf4kAcT5Nwkgzr9FAHH+bQKI8+8QQJx/lwDi/HsA2EX9PgHE+VMEEOc/IIA4f5oA4vyHBBDnzxBAnP+IAOL8xwQQ5z8hgDh/Vl6fqkBotcBxLS4ImYZYBsWUzXA2oyBHGsP5dExh2WKKv0Z1ND0QUh6cLKJElKTKkQijhDeEI6pPKCJD/DUIFyHTriP6ike4M1oUNJqDR3FJFnJjQWMjnEuOwsH0agLQOIoPj3ALP0J4h4BxEC3CeASoHEHkhGIJBI7HuKVHyHEAXltEY859qab14/gAt74+wRuc51XD6qchYZz5+x2yj8BoHmJum2LzYE48JxgZtTMsjDBuYT3fLGSfFIHo2ZhSILmgOLt0HCfxAYIqKcoodHr+vKgkCLgT8VK5Bt6TZDidj8XLxHrMSn+F2GCgfYQgeUKSv0JshhPgcHNwqAWImxUCYR2iTizNurgF9WI++lZxZj7FPQMkkGQroQYAZ4esPouE1av2SnFuRnOpcwscujgfjaePxhbYeMhXQovr8iaKEJvQZA0WIIzKlehEDIUcAtuIJ9FORKoBf4MwtfgwAuMSQnjUVFw5F2Wq7CvCClK3qHGIyiIapRAPXe3wEFORBLZoWrC41Hw5PakGP98/CinWjuYJKGRW44GcGolrJAS7x9Ec6bOoHUL72DeyNOKcGqdmLmNNkDkfQfoEJ4usHI5OZkcJjhS5Nsiy3wkOFLmuunUxIFCQcGMI4TNtPC7l5jAcjQ6Qq6mjIRFDeeYIZjEH8yvV6TUM8ISUW6gB+jspzy7my0mf+eMqONdXpYo4p/HRINPn+Z0CH2GUD5DXGiTiEdyY5iPMPr1elY5SOkSPFWSx9NSEsQ6bVxeAy0JejQcLuvcZ1HYJQImAbLQy1cykj+sbauvDeJ4srFS9mHcFNlysr22TzoSx1p+OxyEE074hv+xdFmopIBVcxhDaYeVjqNPMw8Gx3nZrtWwBhGHMcX3FlKXMORnqlsvqN0rHXGlFi6vT+ZVUhAl2VTjCYAMeMRXktE2QX0SGFdOQpMxEdKUMTsYH05Fmn3AF48JdKjhlkhADA3dX2sIBbbE6ZgM3AMWmbFOXaxi8UHIGHCIQ3LOwv7ajCTkezFONJadFzrKGe+Ux7frxckHy8mZXlMYqJSraNo0AOsWkWVA/Gka4jEOpxuYwHkV72LbYMgk38owM3XMnhKfHnZpU4EFELXaCQEiW03OhMorhGucnNLf2NFge0F38AGSEENck2cFsOoH5qIHWl5PhiJLXlLssctyIk07aFA2EFJtKaivt3wwTWIWaaqmfYhVXOVsejOLkCMxoXJK2PW1H4biRS0eDGNcPUnJwPpKJuZg06S5Y0KyN0lTXiZU7DK5CUmhdE9NiwbuviLCq/Rvz7V74/+LMaZ2gsCBpF8VavRkKY4PPmdtJErhuPmeGwyRawLBL83AQL+lQKucHTgVFduCsJbN5FA5AsZ4cTa9C1zgqqxE0OCArBPlGm04i3rPOZDiFffF4LSEHS2Wg6Gx4OFKm1FCLjuN++oiSJsLopsTvOdLC3ZVv8wbjkBujHArqJdXRT08m7ALd2bL2exwdyesGgdOjCsJd2K3eyZgNpu4MsB7xMIb3gOGil+L5Hpy2LnQIp+1pN9QmBnikhiSc7xDIUKbpTElw1mJQLU1qlpDAwzxSyrKuZsQVjUjp8WzV6vAtcV0LUMWRcDgnn+3kCXaMks2a8u895LiR5UD2EWlI/T4pTzFQc8h64hbs1Hrpg/hpchOGBt9KVmYYBxmaubwfqsxRVmpQrRBBEeuQqfCKYHaRhOE8k0C+Vr/oy2CfMz8GlfTZDBPggZYTt/w4UbYRac0XAQIsbNIEzidZDodII2LzcpzCA9wjkHLEVlAR67EoJceHtOP56MciooqIlezzw7Bn1Nzlgg4oigTQDmcDneK4dSfIEkqY9vFhfTrvY/fRUys8yJUE6I1lEpkHyXS0XERVmi8hN7WA3W09gjCceq9l2zobazb2zUsBANngo59e4TCLBYl9v+AARRjwndl2K02W4wAbFcpLBM5fvTkRaCYKG5Dp4mQ7XMIdzXVtva91vzEjL4UnvgfE5jY8MBaNAyIMIjNW2VnvwZlgVa9i+0K9/A3PhoBjWDmD8XaE465NElN2UVkNvUejQCrSd/cIY+hPYEp2va4elstI3Lg+QRX9xLgGfwHfzPwKB4o6T5U/TM8ffYqkZxARYB0wM1pXzCkhjO6Ch+M8OYk++fmkE+ZwULBI6Af82LhoQTAFPKj19ndsbJodp1HruXU8xVIzcp94FFFfIUlz3s/GRIgFPZmTQygKNwX4xULViPF2NvdTF1pSrriBSAp9l/MY8shBnMxG4Qkb5hZuQarKdghpvdHyMNYHeGnGFegN3VTsig5X1LQ8bvOjUYgw70h1KM8YqTqMcbfA7gCIncGrCbAUJ7VoFCEqhJ2VrSnEpRijGdIFBquTrq1+GCR/hsLQTkv7MEDl1E1VMh72ZDCjCB9yRxqk8wDCUKCSrg0c7lgN9kkYetYZADbayKNesIYCudof6AYSRUuqCgBRO94UnFoNj/Z4FoL3YFNDei9FqW/20idN1bUZK+EwTAIkcfk9+LB8Z2TUWDfsfxgZhrEbVXdf7WfYu6lnL3WU0JweR/qom44Ge7xCCM5grPXMEDlGQ4w6wZoYr0/3H4eJ6qry/NkRAm2xJgwGFPKBGYw/fQA5EKVCVRE8uKBdeUbwwaZQD01Ctq0KlQr1gty7rGlQNbwQIcMVtoZ1BSn01+QXzw0NqoYXoWcWCmxmFdX4tX34xAWAMwwo5IsT8k+XcW1EqVBfBzedXVVxgdEV1fiSAfY9vBI2+kRsynOFqiIwQ/5CgSYHsc/nNdVczU8je0KBLk3uplNIRWyN4dnRfjOVClWL2J3DCooHwi2nsYrcpp5O4qrjBJS3riAUUT0f3lXahGJvO4VUxNu4rhS9yO3FuiLZKVx+npLCqsmBhYSH83B2REaC1dgUd1yHUoS7GTZ9rdoUd16PU6R75PYc7Io530tAeNcqRpE1xjFWqRGjAMlTUeiaam4m2OJXIn1r3xR3F+uKpLXABm0jtLmCsUHyBcW6InGPsu+RsBhgwQf+08TTboRXXTzUMJCJNM5EPF18YaGqCB5WGCuciWeIp2cV1eirOn9t9UzxRXlNNQckIvPayQQQzxbPuAFadWhnLd3026jniC8+hVTEHcJb8AbiDvHMFFZNXaoW7rZ3iS9ZxSiy/YPrPwJ7lnjW9ThFevFYj50rEIr90tNYRX5pGI9GHtUT5Onls/Oqar8MaqhKoYjiy4oIRfP1tEd0ymAgnpPXVPMjZNstbG3kh748hVXTN/Bk6dh7rRTPTSuq7aURX3QSpL7lV2hYtfTgfweII/gTMNiUeJ543nUoRfgytd+DNOr8kJRfuYpSdCGNbLILSrAHxUPiq1YxiuwAR/xUhX4JEtfyqwt1RdFXiQeaBF4ZxD15VbUPEjqJcJqui3s1qBqi3I1YOgK8cB1KEQ5pgbaj6ThazE+QGZf3FRGK5lAtUYokqvtXUYruCPtff3f1YhFnFdX4KNe1B8EuvlKsK5IRo7xwQNETSMbFuiKZ0MkIx88JjmlaUW2zhAMr0g6eW8TL86pqnw8pudGEI67FCbt7OObkFFIRL+ZqoaZ1+C0pkLjNqorgWC18FRIqpab9QX2VBbeAhbPjDSyq4hojd5EQpW+9auIkUSEsS5lHvW+X4rE4UVhPpSGILbh+I6CsQzHX8YqByuKoFpowXey/qUjeVdEzzv9X0o7htOgEB9d4PJ006E5GE8QY37zSCvGvLZYhYtWc4lWcktUkmHN/HpGzQLxTpPqWItUObAG7CN6iSPLqIok7xxrD6Um86RXQwQjnfDS4HM2naHq82NTS30So7zGO8PJ3ulFbl3gUz4GnW+s4Qkh0McIjYaEZTj4RE3iQAs5LY88Zng/J7DCFj0r5hITv01kNiuSwE7t4TZwhVcAJhgAHYh7wvi5vyM2G9yK25+slHCDCmXBEYQRm+4Y0VYfTWS0iM/lOnVurRVB9PKORsapvlJTDRBiJY3c6a0RDrF4eH2AvfdcKgU/e9DqKN+UU1eliMR3fgMt3X09zI0ZvzonylpiijBkCQ4QamNz3XE/TxuGzSvIW0hZtMcwwgS3C44Q4CWh/fa9Utg37VTkz7F/oji3/HRJbAqR6VTgAf5fEI2uOa2MBkHh6awFVy3NQ3yejMPsezMMTLPSMu2L+YZaPt9c+Cx2Mp9MFclzkrN4h48kRzIpeOUaB8sVYrren6IAdZt7wZNrQxh7L0T+Yom12L3nDu7IGPrryhh9KG+jcyNHvTtEFeer0JRaJgfafknGSNQmJF2Z4HW5MMd8vE4JYDz8v8ZjM1VW7+xm5TBOgUEPRKb1T4kaJRUn34ABvz+gJTbrqUnUZBzEMXLulH9ZLGtAYheX8JYl0W6Epd5S/IPEKHSerPvK9MmK9kVLNBNkXAoD/EVAG0yECIUilWQH9PqBb00lnNsCRrVn8qBYTJgf76DM1WkUb79j9HIfTAFP4cYmkEwzxKB4NIFYtPoZroGzh+wvG5cHhRfNjvJ0RXwzxE8RoglVEI6t3F+/fOYo+od0SP0n2r7yFzlO+V+JRPGEmWebilyWiEPYcEAt92yAXDbyQ58O343GEsAI2+uEiZTNEBf95R/20RCVtKWyGj8hBhANrwnXcX7BgCFLQ4aPyIHNhKnaDQ5c/K29odNWMFIb3czLUmZOPSbzAQ12rZ1eDg6CutowKTG+CqeLcQJVn90GJZ/rpMUuS+mVueJ+EUegGyoEswDglwFr9YtqWi+Pkk8bqwthOUZh5lvMDEk//fCZo2bag/QXsq4PVbaxIvS5+Raq0C80IT/7yY3gHP4S3G7gTt11XH7klYiF/NcMPhysNHy+sYHA0XY4GwRiHicnPsmSnvyYTCihUePESjMHV/GKh4yYs4q+rJgjHIXve8AnVsM9vdnXxG6qqYm3UP8nqgFfhZEVX/Gb6LoLVpVTCb6V1dji/DQvW7pjIt8TvYHNZFyDp76Z00aCrFbSF9IpSEC1Ulqz6hJS/DzYQH3Y5D5Yz2svaTZFrMum8JM9LAcSnlLg6zMKGpEnVxR/kDBLN4XMw+LTM3jTFGw3xh/JKdNKex4eH2MFvMMRnIH9AW38bljAD/R/lO7JgOIl43JB/LI+n2KL2MWbvHeE9n/TzJ7AWZIs7n8NDflbJ782xovOTTP4/XUHz8jqLaJwgZPy3qknPuND0EvHvdBM5It0VYtNnuP9etehV93ltN8V/WMGqwxzoP5Nk6hSuUVxdjTABeB/4TEwUz5b/UfXiUXj4IBoNEdv+Jx2UNKDKRHxcyv9MhFpzHo5xmN5Jl5KVCPRI+X8j5Z9L2jsNxIa89H8rxX/Bk+qpF8u3SvEXdABc94PIs+K/0jqTx6RDDTsD5ij+MsfZcDbA/LccA+H02fZpKf4qx3NvBH245v/3HIv+Cvc/1Oi0yfXO2BT/M9sZ6IyE9JNS/nVuHMBhp00OPeQDFuIJQ/yvVXK8271Tyr+RaOWAz54sx3VcyKB3jCb+t8Qexs6wVrfT3+ayWTBwnALMP8E+k/8ndaM3eMh9mxR/l3clBWbJzk9J8X/l6Lps5WcQ4yNlrUQjDqlof42w3lgmp986Xm30sW54FehfaSCkW1KC+a8QyfOnGhxA02omCMLl4wZ9LNM/chFAwBXB6CHpFLNHrA8YzL4Vrw6Dw2jRBN0Ao4s/l+I1GsfbK4G1yW8zRjCcNLbYFK/VFJ62tWY0Waqt8ZdSfjvk06qk9lo0TLAr5BOraEQWifislN+xijaTBHY+Ri3B/pOvw6MEdkB6rNDoO+L1SA8XuoAT8t1ky/U4Gg1wGmB5huwkjcem44MYj/jqYw7KXGBpSyvd8xGROU476lT/n0lKRReIazRWRWWNJ4obFg+yhaNu2qN03UNIGQm9vLtDfSsrTFVPvOohKFcwcuELWI6qvBZC7LO6eUGQCFc/vdG/qBH81IhSKqJsJQ3t8jGhrbSRhisuWBv7Bz1NS7/nihuT0bOGRrXUrHGOTkeLeAbQiEHBjP4Ck49h+0CWLazHqo2KjfYlz8bTjsMfEgvLo3cNqb+vNayAnoNKu2bXzGjKO+0mvW9VdgMWb22bfmj/MKHWHb1n7MJ2xrtpg94HZNpYgyLSRgM6TXA4wUZMBDoy+DwuE6sx00hMRllDIrak0cayNLAXiDG0MgII/YLbwXIEv81qeBVeEmO+V/FObETH0Qgk/GlOa8m/lMCLouI0UV7DwAZDopp6vxpPhDfobVTzAfAe7tdsXz2FdFp5RTqtGh6zAeFduddQX26XGilrvFg1TP6Rl9B9UhqZcUkx+bcBrEt1+GLGMdmvhFCwxNdgoqohgUuQqw9bWX+baY21OOfTBhphM+aZoVbiY6gvayiEx6UrUTFiKN8gCKjkYVweiK9lspjMUhjncrIWDBVLiEnluDZIcWU1ckxRipULazmnyQcsSHHDYJKeuumAQDuz2aWX4xSj7iMbOCAoNqaA7brIevN0hH4mH/DU9WdLyVtH2EfteM85C9Obh4oAgbC6Hp7LlISNUThQ4Vr1lsfdpHAXzR8I4VH1qtTUzUlU9uxLVdf0ySZhoHstuKoe/yIKz7r8qYW8WHUv9tRLp+EF96MoBftO29rpefy7kvJevtYGPbiSQ8FTvMQyMVaP9TrY4A6EVnGlYajP6DhphDU1unF0lWJSWG4/nByHCR1i6Vn6iJAz3CdHUNkx6KArg+u1iHRJ70Ml1WlbcSvzb6SJlfqZ9HOFVO3MtDHt85pAl0YBjZhNrSt98PfI9RytUdy/IiR9S4Zza8YaR/+A18ZLNSyNCWYPen0fzRbNaCtl4EKjzEVI/kQJkB5BHk0XyWy60FUjuRrONJyuWtZZuaLKVNU01edjMEtNxsn3q24r625VeM4ZcvoLZ4BUlahA1wk2LK6g8G/QpXGAjRsgrRnRQYXh9OiJeJsBd5uZdZ4QEkbd9fe1cfl21/YDsiKJRBs7Sw+9D3Dap++863gOVoO9Ha51El3NKsYpGWskYwlQOhtgMJc42VGUzqQVXb1uCpjUIBPuHYaAo0uQa8PKc2hIkT1xXV+Vy6P3ZRg9/QzGMdXPBIVZdX0FSsttNp22qhirXfeikyHFm9iaM+byTswLS3EIuSgjaCzgiJJFOJ6hUgpISH0RgukmK0JJZHwXqeIUd/EkFHMaHYAN8o0/YIhSkX0ZSweDzPiXDlZ1mS6ngxPtGkzcSJg+M+BSOjWVFMJqnR6aJLqBoEEmkWaqhUjEu3EWrQjJ+wpZg3yHVuIk5VYnXSqWWMs1dMr0lYh3GXIdbYiq1JccFEQgxbUlZJcOn0KwpR04slOINmHsIOnAEaMzMTbuWPntZ0aMEQ3tX0t9nZsu45g4jNQxUCHHxA7sTbCsMfufNxtiPUm9Cq6JG9MDDHQMecW63BxE5BdbiucZ2CVMlb1MIt5iyC2lqtSz4GZs0OfLq34gEW815DkMNYe0W+I86z6l0TsB2+KmFbx3A1+A7l1x8yIlSdnXSGPY3rfMUMsXPxHvMeSt/YK232uI245X9Pw+A2/x4WQfSS9arafQTwPqOB4DrBqMQYo7AkwYYR3ezx9eRng+M+gKwedZS/tQpL1h/bBFQli8Pkk2gCEPRtAnh4naSrFeFjt8P1LTApFaInXWtGFqc77M4WqQeCEUR+sqF8D70RhBDQZvJuBjQEN4Vgaeq6UFINLxuihjoCrFmhWsFVasOp+Ggz70iy21ajmrknwQ1s9cxIewM1O9GXfTQsBzyGJfA5pmgC9LeuL0dlWGxNpQE/FjhqywCsRjco2uRuFIG9N62EeyIhFlsZHQxT6I+C0YLZtpvU3DvlCcSesWbpqYDaNfJLb4cxyIUBFnGdQKRvDBVSSOyLmB4Xk1sBeejKAHIG5KVpY1hqDvN+TNhYlkK/gBQ9wyBKcuMh+YOuZ7K3N3sDSwA+zOE3e5SOJBZE/6I2wExEbkArBktzGhBxViA3fF7cioIZ6DmY3gOUadyWAa0HVUfMSQdzDKjwqoOw/SRUvEhw15F/ae2uZB9PJlhANBB//r4qk8ThWHW/8omC6RtapDYDX1u2vxcGgdLSma2SzMD3tbKne/ln2x1kIzFhCug4MKFrqsYL0yFVVzEt6VUClms9Yn7onJLxuYffsI8yQUhljHcRyTorBqOzH28bx/dIIh5MbsNG6TRE3XyChPIE0qLFrVRoIVQVo9I7ziwTVTtUrDEFX5/wFYVQAA7b0JlBVFs6hbu6p7A80oICgiIiK2gKjQokLv2ogTKk74O88TTqg4oaIiUw8MAiIogsiogELLKA00CA0oQwsNoiIiogyCIIIDo+j7IqpqE/3f8+57Z617z3vrrsNZbUXXV5kZGZkZEZlVff5YzHU8p9L6L6ZOiFfOizlP9Yl1f7zK/Rd1vP7Gjk9f0rz5VY+3vK/Lww8+1v65a15wajg1ndjxTlpazHFcJy2WfsmT9z/3+INPPOvEY+VfdRynglPNqe44MUdrdU510tz06+596MH65x57opJc+KeXqjEpUEPk5t1KVq6MfuTG81KRqxU1kIqueOLZB59+4t5O9a99otOL9S++94ku9z7jxJ3/fLUDYigYu0pqjqFi5fTSKWt6li5Y07N+6dw1vdZ0X9Ojfun80qmln6zpzn+nl84rnVU6X2/VL/2kdEHpTO4vKJ3GjQWls+qXFpbOplSePIQsN+pTWQ8KgqN7UteCNb1LZ63pASrkmavbXx3cnlU6U6+F+mxR6VSUmVU6b03/pvVpkV+mls4t/bh0Fr/OBxTxMzPQif+jiaAWKSm35EdbnFU6o3SBFBGteYBaqKuQumY1qx/0uH7pbOHoXrimZ9P6a/KCm9PX9KMIVc/TfsGkvlAxaiqkrnnyDGqsGVifO1OxBvaTe3S+SK7TKSCdpUj90mlrevEwulOvPh6psoDnqHZNfwVrBlIIBdCJ3+mjoN7U3J37VGMtPX9Nv9I59bnPMzTUHYhW9Gw4j8gQrsnluXncllZomErDWxTXX2mDcill1vTCBL3E0ihMGXlwVv0W59Q/55xzmvw/Dhc/cyjO4H6COvnABWKZWdQvSojiA+hNDwxWOl1MN5VHeEhK9aCT0gUZmCFqU1Vax0/GYSY/c/jvLKbomtdoD1vzCFV2X9MjWb90KK3SCBWL5aXq6VI1Iv1BwwCiTw9+o/d0S7tQdkKWrWZNDhi78CNPo0EwG+iujJaopDepTZ8B948GZTZPiWGxImhB6dymQQ1FtKMDLMsDBQM1g35SoTTJlXEpq0k4Jqqx1EmxoEs8NYu5hbn+zaLBs7Z3aAACyH/m8uhc7hadJepxk6cL6ZsM6VSZK+gHETMWakM0gwJDqUp/M1pRMurnVFrDEOCyylCXKNJdEIXV+rruuMnzaKb6BFXN1jbpoJiZkvRN6sK4zCkKltUBg1GF2l+VpuAC+VVGSBrnISHSloj0WarTCaZ95nkmLj2XSVEot8NSa3JEKxoSQvXcrF86QQRa5k4v2qA8DyF2p+GpTMOxPCxrVSo6K5yogY7d+ckvXdBU65fVNat0dqACHecxVh+V8Sv3Maz0FnvKj5SgB6EDWdOTFTKKyrRuHE0vNKCOj5npMvO4G6jAk6hBv1CNqkE0Oo8ic8X2NMrPfLhYQMchMHVZjRg8NJ4hDTPc0vGp+JVjutSncjE4lWMpagunv64x6kARylNPIAfwWGnK6mT7hCpYFTREj2XkMHU0llSEKtgZu+kNahAly8ztZgTXclEcrJjvdL89z3HWBQGRkH6uxsTcmPN0ZaeKBsbjezrOwhN7cLeOoJNe6lBYr65zslvPOcWpT9Q+3WlEiHRBgj35D8E+5pzhZL5aUtLeOfPqe594+snODzpXP/jAI8897oS/nhX+2jhWOkW7TB/D+SEd+D85oGZkBF2W2cUDKM8qJJzkBTdZUZSh7sCHwqTCUDOq0tglz6AH85A7oVORe/T+/8uISteG84wMYhg/g2ZomVrDW5TXX2mEgilt/v8QUtF/iFpVtdYhlJEg3vxPYiqFhtIuzVC1GF8qx/FJ6f9MUP33etQbYhp+5HF0CGYEPZYRE6X0JtXpM+D/VVH1f1AlHBfVWSqlXNApnvqvC6v/N2pRNOqp+mdu/bs2VCaadBdEYR0AXX3c5HlUU4WCqv7ncfV/UAKbUYcOgapNyf9tgZXGJ4hE09z6DyIrD4zlcVm0UtV/h1YU/C8Lre5v6YS///73X/Qv9j/9xwP//e9/9T/s+u//vFgqxWv7ZKcHUgme/nJubAUDkRblmel1Yk7PnkNXuvlX1qvjPXLZx7+n9dpx5NxyPckx0534xRzi9L5nm+vmZ66s6vVynPoGXxzP4ShG+GBOY3qXhTmxOElrzMmZ+vRxbn7xuMvkganmgdxY/KvwgVvdvEHpl3k5ZWv4KhY/Gj4whvqhDxt6NBb/O6Q73fyZ2/4lD9j6/47FV7s8kHvLnBPc3OJTl8oDB80Dq934rvCBbOrPdcq0vsuN7w7pPW5uboUv5YFLzAO73XgfL3igd1DcqtfHi/eFYrHreGCim1ftoqQ8098809eLT+MZqaEkqMHqP82LT4eGNex185u1aCHPrDPPTPfif/GMkzf5joygBtvBv7z4UajUwAN13fytv17nMehVzDNHvXhpWlBDM2qAWiOUpsXXQMMa2rj53e45TZ5pbp5ZkxYfnh7U0CGowVppeHp8BDSs4QE3v05pdXnmJvPMiPT4Jp6RGroENVhLbkqPfx/SfDc3c2E9eaCreeD79Pi+8IHhQXFr5H3pcWKA0slu/p7jG8oD75oHfkuPz4sHDyxw83uefYk8YAdiXjzer1zwQKmbN37WInmg2DzQr1x8UTknPr2c7LpkMXlOmgIn3q33wkdZom7PzP53WBKLd6tVQKWu2yuz0tmWuPFuC55tIWV6+Y8WW+KFZTy3d+bUBpakxV8e/vbbTizN7Z31extL0uPd5taj++lub//HHpbEpZ0aTizu9m53dKkl5eLdslq0cGLl3JzMbuUtKR/v1rH1KaJBTsHnTSypEGpQ3s3J+rWVJRnxbqUHqK2Cm1PY9x5LKsa7OWxYYxlujr+/lyWV4t12HDlTdMspfnGiJZVD3ait3aHPLakS1lbRzSl5YJ8lVePdxl5ay4lVYvZsqWBJtXi3iZ82cWKV3dzdbepacly8W/ymZtKf3IJFzSypHvbHc3M7D7zIkhopG+Rm1b/CkpphmQpu7v5fbrfk+FBraisc97gltcLaMtzcrlnPWVI7tI7r5vpd8iw5QcaUdqq4uU5iuCUnxrvtvv4CsWhu8RVTLKkTWpTacisstOSksLaqbm670rWW1I1323ztWdrTjIu3WXJy2FNqK6l20JJ6YW2V3bxlj6Vbckpoa8/Ny5xcxZL6oQ2quXl9n61uyamhDY5z8zoNPcmSBvFuJWN0xueVfHyaJaeJBjWcWHU3r1mrppY0jHd74qeTVLdqh7IsOT3Urbyb1/lC35JGYU/RrcPoyy05I9SN2rIWXWdJZlgbPR0Su82SM4/1dP/yOy1pHNZGmfU/d7SkSVjGdfMumPGoJU2lp+hWzs0bXutZS84KV3BFN6/rzy9b0ixcJdS2sWeOJWeHtdEff/sAS84J+4N13m00zJJzj1mn+2tjLGke9ofa7iv4wJIWYW30tHjPDEuywp5muHkNZ8+25LywtribF19fZva2TM3rvO3nr7Dk/LA/Ndy8diO+sOQCsUEX1e2DLzZZcmGoGxbNqLnDklahRSGdZuy1pHVIsEH7vEOWZIdaV3PzT/hXzJJESDw3P39ruiV+aIOabn7hsnKWJOPd7ts2lVd7bv7Ec6tY0iberf35FbTM8GvKrJ+LwjK003f2CZa0DdshnyCxc6PbF4eKxQlldRtacklo6MoSyjItuTQ0WhVCWfUiSy4L3VEGoSy7sSWXp9rpnXXxM5a0C9up5vb22y6w5IqwDMFn/HjPkitT0zAns82ZllwVlqlFKFt8tSXtJcw+JM46Jyv2oiVXh846Rijr9I4l10iZcmKDHL/xfEuuDW1QiVDW5EdLrguDT203d/wzZbS+Pt7tutdqOzHS1o7Ta1rSIf5KxuS6Mmy5mc/Us+SGcNgIMbu9Rpb8K9SaMgVzzrfkxrBMjFB2ZdKSm8L+UFtWk2stuTmsLY1QtvkeS24JU40TCWV1n7Lk1ni3nxs9JdbJ7Toz15LbQuvQU3/SMEtuP9ZT59GxltwRak3wKT48yZI7w9GmndxlRZbcFbZTi1C2eZUld0tPH9IyGa9uteSesAzBtOSf/ZbcG87eSjiQhWmW3BeOKQ4k89fKltwf1oar7Ht2bUseCLWGdHqzviUPhgQX1v7omZZ0DF0Y7RTc08KSh8J2cKLVxmRb8nBoN5xo50faWPJIuBZwoh36XmHJo6k1l5f1cwdLHgvL1HLzala8w5JOKYvmddnQ0ZLHQ93o6fo6nS15IuwpZQp7lFlzTx4rU6e4pyWdwzLodjizvyVPhbpR28YrhlrydFgb1vH7vmvJM6F1KPNuh7GWPBuWqePmOW98aMlz8VemXv6Djs99f0+3pEs4PrRTfG+RJc+H7dCfho0XWvJC2J8KhLLXl1vyYrjmqG37Y2st6RrWxpi2y/rKkpdCGzCmjW/83pKXwzGlnYxZOyx5JWwnzc3bPXCfJd3CtR0jqZpyyJJXZbTLySjkD9vjWNI9FqqQ5uaXfzXdoh4gra+ym3/w0QoW9QSpuU/iyGFHmSXUKxZ/5ceuNR3ZZbHrPy66z0GC3WZZlAdS9YJ9lkX5oHCMevltl1rUJxaa9TjC09YybfWllKaX5YlPv15kUT9QOIC9/UavWdQfpJatLputLyx6DaS5p4Sow5UsGgBSAxJvCl4516KBIO3XCQSpT662aBBWCj1nTmGbey16PepXdcLUfZ0tGkyFqgZtFd/5hkVvgLQtlz3XwBkWDQGFNswpqfuNRUOjttiPdfB3WPQmpTTVrEusujbdordA20vvkwpzCz6qY9GwqEI2RJ3bNLDobUqpodh1ZPXMsmg4SDVk87e/3eUWjQCps04nYL1/q0XvgMKtQm7XKY9aNBKkhqpGyGryskXvglQN4qnz+ACLRoHUhoSZ4pXvWjQapBOeLue2n2bRmKjLEra+K7RoLKXUyxKhM15eZdE4kE421Cg5d7NF40GRGoMG7bXoPZCqgcOYmB+z6H2Qegw8bd8dGRZNAGmXcSadKtS0aCJI1SBKtt9a16JJILV8XXZiNRpZ9AEonAB51RafY9GHkTWqEMD6ZVk0mVJRRF67MmHRFJC2dbKbN/PwZRYVgPpehIa0VfObay36KGoLa3QZc4NFUyml1qDLt8TutGgaSLtclR3Zxgctmg7SLTOxYvjxT1o0A6RTFOfa9aoXLJoJ0vHCUBu7drdoFigy1ILG/Sz6OFKe8ar3+wCLZlNKx4tSTs1hFhVGpYjo920cYdEcSulkQ43iD9+3aC4oUmP87WVm77yoQvaa8YazLCqilHoA2upYNN+i+SBti0C8rN8yixaAdIqy1WpcssaiT0C618KGGa9ssGghSG1IhZ0m/2jRIpBWiPIlu3dZVBwpz1A2m/WrRYsppUPJCcOgiQctWgJSv1GFuPa0Y9FSkE5RQl5my3SLPgWpGrU4HS2qYNFnILUG+7QVp1W1aFmkYYabf7jccRYtp5SOctzN7zTseItWgMLZm39HuzoWrQTp7CVel8yqZ1EJSON1zM1fsKSBRZ+D1LwkAE9sbGTRKpCqQYWbOjWxaDVIK+TFwnWPnm1RKUiXQ0U336lbZpmvAem0QflzHr7AorUgVR4Nx36ZbdEXINWwtpvf4Zc2Fq0D6U4L87qJSy368ph5He7fGt3/iiLaqWAjbNHXILXtyZJsZFq0HqSuphbJxm+zLPoGpEPskmw8e65FG0BqCk58swa+bNG3kXrkIf7a4RZtpFSUh7SrsN2i70BqJeJ1ZudaFm2KKuQ0tuD10y36nlLaZfawWcdfadFmkHpXNsuFpU9Y9ANI2yKj8LMHW/QjSEekBsnG49Mt2gLSIxhJNq793qKtILUGZ5gdn3At2gZSyxMoM5sdb9F2kJqXkLe7pLFFP4F03RF5C65OWLQjsgZRvvOmSyzaSSm1xnEkG/VvtuhnkCaHZBT773vIol0g9QxkFIWPvGDRbpBmFGjY9ac+Fv0CUg3Z6/oPv2PRHpCOMshp+ZFFv0aI/KrYK7ZoL0jddT2Sjfu/tmgfSPuFNdq9t9Oi3yJrYN6Mlvss+p1Sal6iYcdHPYv+AIUTIK/dpZLZptCfIJ0A+OSJz9a0aD9Iu0zkzZh1skUHQDrKxLXdNc+w6CBIlUeNkvMkbUihQyBVg9ygoNqFFh0G6ew9CU+ebGvREbJo3Wucost/Z3T/b4rk17pQhpjlL+ql0D8gHeI4y3+JLK4U6u6Gmpdj+RdPtqgHSCMXazzTKVNhTzc0e32W/8WtLepFqSsrtRUD9vb79rGoN0gNWInl/9oXFuWAtL+y1+hZxaJckBowjeWf3sKiPFDoq3Oy9nWwKB+kS5JTtMJuMqtTqA9IJwauxi8aZ1HfqF+c1xV/N92ifpTSqYs/affieov6g3Qc67PX2HrEotdAoTVyM3sfZ9EAUGiN3N1pDS0aCFJrUKrgvpYWDQJpKRZX5y3tLHodpBqyTLKm3W7R4GP9yt1/0f0WvRGVIl0vrNrFoiEg7RcVdl2aZ9HQqEK2PP5NAy16k1I6XjhDZ9gYi94C6WSjreKbZ1o0DKRtcXqXW/lTi94G6Siza2h3xVcWDQfpasUZZkzcbtEIkKpBhSU7D1r0DkgrJE1aNjjNopEgXSknuHmZBypa9K6b2r3m9f26mkWjImtQ4e5RNS0aHVV4InuN08osojGg8PAxr9mvZ1g0FqSjTFuDzj7XonFRW6R/ew9kWTSeUpr+kcl3ONe36D2QLgdczcwhl1v0PiicbHlDFl9n0QSQqgHa791m0cQIoeEtl5SZUZMiDU/lyKzSQxZ9QCkd5QbsNX560qIPQTV7tdEKD7/3okWTowopdccTr1g0JSoFWtA0z6ICg+rtGmTRRxE6jXdAk4ZbNBX0cMdGqsaP08ZZNC1So6ab17brBIumU+o+eWlxPGdn7WdaNAMUvunIi+cWWTQTpKVoa/vNyy2aFbUlx2f1P7foY0rpxCYMNb6ozHKYDdL1xXhljJEUJYUKQTpebFE7/bDDojkgzf9pq+Sh3yyaC4raKsg/YtE8kLZFdt3uWdeiIpCWKs8LobRyFs0HqbehVGZhmfW1AKSl2GsMb1fNok9A6rHJrq+cKklUCi0E6Ywiu557ch2LFoHUObCv6XRePYuKQWqNSm7+O182sGgxKFwO+ZUeP8OiJSAtVc/N9ys3tWgpSJUnXS8YeY5Fn0ZDmc5eo0dziz6jlDqHcm7+oNEtLVoG0uDLHqp7RmuLloO0LTTcOzxp0QqQatjQzW/Q+hKLVoLumdtHB2XtiVdaVALSQWHL0/bzayz6HKR+g3790e0Gi1ZF/Yq78pnQCdH91RTRiVGZPOSvJhaVglS9CuQh686waA1Ix7ESeUjPWRatBemI8Hot84KGFn0BUlNwHJqVfNyidaAw4+3tX1lg0ZcgNfvp5CEP/mbRV6COrUfJdMrJLDnToq9BOp3KkYccvcKi9SAdrJPJQ8qVUeMbkG6vSDYKuw+yaENkQM4h/bGjLPqWUrqdpBR5skUbo1JVyENOX2PRd5TShUyKUtL/T4s2gdS8JACZL1ey6HuQjj5o9xWnWLQ5QpxeFtRubtEPIJ0YpOtsQyz6EaSDQtrANsSiLZHy5chDpt5l0VZKqQ1rkIf8+qRF20C68yId6npPrkXbQTqjSDb8H4ZZ9BMonIe5zpgPLdoB0lInkYcMnW/RTqK8ZteNdFbf48WC+7sp0ijew4mdwazO7mzRL6BBxec5sUxmdadrLdoD6r2wsZiilz/9B4t+jUxxJrO6blWL9lJK52djZvUpHSzaB+r+aLYTa8Ksbj7Kot/QvH7OLi3VbtG3Fv0elWI6ZT5a06I/IjWaMqv7nWbRn5RadtX5UmFOVh+Z8Cm0H6QVnsWsrl7GGgdA9W67REv5D7xp0UGQlmrGrP6lyKJDIG2LCtvt+tGiwyCt8Gw2143TLToCuu3CLCd2DrO6R22L/gJ9Wr+adDl3902ZFh2Nunwus/qnsy36m1JukzO0ws7TL7LoH5BW2JhZ3bbMoHT3wn5Rav+FD1rUA6SlUIPs2qKeXqjGmczq0a9Y1ItSOgGaM6snDLCoN2hFl3pOrAWzut1oi3JAdzzQ2ollMau7zbAoF7R3AlnNeW5u7sClFuWB1jY4yYm1dHs4m58BTQzXQrybn3GzEzvflS8kzX35ODTIkdgz1szdbFE/kK5itng1/fMs6g+K3Hi9Wd0seg0UeozemUWfWTQgslJF1sI/2ywaSCl1knXdnHr3Hm/RIJAeJjDhx9dvY9HrUYVVWAttr7VoMKUi/1kwyZoi/Q2Q+k98ddbxb1k0BKRqsGcs7DLHoqGg0H/m+NW/t+hNkPpPJsaP17oWvXVMw9zxmytYNIxSqiHHOB1X1LXobZDOGU5CMtecZdFwUJg+5e5+8mKLRoC0X2xCC06/0aJ3QOF45Xbu9ZBFI0HheOVmLX3Roncj5QkZ+2/sYdEoSkVdLqw7xKLRUSniQtcpIywaQymdUfTLv3GKRWNB2i/x8H8UWzQOpB6eoFb87JcWjQfpoFAqt+0Oi94DaSk0bLf4sEXvRxqSJMcbxyyaQCm1Bkny9iszLJoI0hjkstP8oIZFk0BqjRrsNKucbNEHoDDe5fW9LNOiD0GqIS8adueea9FkkBoK1L5RK4umRIjjqWaH21pUAFLlQdVOam/RRxFKeYa9Ifp3zxDdl4++/80zpNAMkOqQ8gwpNBMUzrTQM6TQLJDqkPIMKfRxNCIpz5BCsymlSzLlGVKoEFTWM6TQnKjCCyLPkEJzKTXsieoyjjkFJ3W2aB5Ix5GMMet3mdUpVATSjJFDrcKpsyyaD9J+UcrP2mDRApCWqkyU3HfYok9AOvrMz/GHqlq0MFI+A8/Qt7ZFiyilbbEkg5w2hYpBqjzLf/fgbIsWg3RQcDUFe6+xaAlIXU11PMOBuy1aCtITY1xN1nNPWfQpSF0Nxzj7G/ey6DOQdrk2nqHPGxYtA4XvQXK7Lhtv0fKoy/hJ/9bJFq2glPpJuuxsWGDRSpB2GUMVj15jUQkoMlTuj1ss+hykpTBUu0n7LVoFUkOVd/Nye6VZtBqkrobF1fHnyhaVgrStmJvXrmKZ8VoDUmuw/Ce2OsWitSCdABzjZLwkniGFvgCpGrXxDJPOtWgdSG2IhiU1W1n0JUg15P1pwUsXW/QVSFdKPc6gmpSZAF+DVHkOLjq3v9mi9dGgHMf77pq3W/QNpXRHxkl4Vsv7LdoA0rmBC615XCeLvgWpC6XU/s7PWbQRpKU4Clt/VTeLvgNFR2EX5ORZtAmkQ4nl68wbZNH3ILU8pbp+JruJFNoM0lJpvO9uPNaiH0B6nMiZ4YJ2H1j0o3fszLDemR9ZtCUyFAGl+77pFm2lQjUvatxXvciibSBVg9fTxc8ttWg7SKMhk63hpaUW/QTSCikV7/iNRTtAWoq2Op631aKdIG0L5ZcN+8WinyPlKdX43n0W7YpKEYb6Ljls0W6QhgCOIFqWSAxNoV9AOg85gnj/1bhFe0BaIW9dbzm3okW/gtTPU2H+K1Ut2guKKjx4Tk2L9oG0wjpu/sQfT7DoN8Yr/G4u/7ZhdS36PSrFSUjGlada9EdkDd6tt2p2mkV/Uip0RPmdVp1h0X6QVngB77sfaWrRAVAYbvL79z7HooMgLUVbfsvzLDoE0rY4JWu2+EKLDoN0pQShPG/yHXVDVCaUm/vy11c2lFv0N0jHMQjlFv0DUi8UhHKLuqeFkzAI5Rb1iP5KKAjlFvWklA5xEMot6gVSBxWEcot6RxWmayi3KIdSGrxOJJRf+5RFuaDwQD4n69V3LMoDqeOlrcLuiyzKj9rKIJSPLbWoD6W0y/LXQqf/aVFfkLo1Ys34DpUt6gfSIa5KKD+xvkX9QaFby83s39yi10BaqiKhvMOlFg0AqQ0JygW9brJoIEgnBnGt84UPWzQIFA5lbtZbXS16HaT9IijvX9/fosGRNcjkCx8ZYtEblNJpQ+Ld9bj3LRoCUvPSZX9woUVDQdrlkwnl6SstehMUnq3lFi/aaNFbkRpYI7fDVouGUUqtQal2vcoMyttRKTKKjJpHLRpOqXBx5W0fV86iESC1IeF1WbdqFr0DUi8EmrjtRItGRggX2rf9aRa9C9KhJPLu/qipRaNAoeXzSkrPs2h0pDwBpdnbF1o0JipFeK02t61FY0HhPMzbe2J7i8aBVA12KB1eudGi8aBohzJz1j0WvQfSocT/19z/iEXvg3QCgLoMfdqiCREieN3yyEsWTQSp8qAL+va2aFKEiLx1PnzNog/SjkXerv0GW/RhZCgGZeMNb1o0mQqjQVkwd5RFU0BqDSqsV2+SRQVRhVi++/bJFn1EKdWQCu8r97FFU0FRhcWPfmLRtKhCko2GLRZbNJ1SmmwwD+PXl1kOM0A6Dym1vck6i2aCtBQ2XHZFmZUyC6Qakht88Og2iz4GaW5wIdlmq70Wzca8L9cs0CRq9/EHLCrUUuW0y+0b/GPRHFDY5fz1bdMsmht1mfcd5c+IWzSPUqph3M1/YXaGRUUgnb28Tnr4oaoWzQdpqepu/oYDNSxaANJNCqWuvPkEiz4BaSkyirk/1bVoIUjnBuG16YhTLVoEUsvz6uqd8o0sKgapDely+85NLFocdZko3+1fZ1m0hFJqKF4MNYs3t2gpSFcKL7zevaulRZ+C1PJoWHpTK4s+A6mGJFFtlvgWLQOpP8QanatdbNFykFqD12Q/jr7cohWgMDrkd7igvUUrQVqKLhcvu86ikqjLvLr6Y3IHiz6nlPoNUMOrb7ZoVYRS2UubEP179hLdl7/8/rfsJYXWgtSAqewlhb4AhZ0Ks5cUWgcKOxVmLyn0ZdSpVPaSQl9RSm2byl5S6GtQ2ewlhdZHFaaylxT6hlJls5cU2gAqm72k0LcgNSBtBdlLCm2M2iJFCbKXFPqOUrq4OA4tPnW/RZtAOp2I1+M/rWTR9yCN16QoHS88xaLNIJ3VnABkvneuRT+AwqmbuzvnIot+BGlbpA0FrW+waAtI+0WFnbs8aNFWkFZIqawvn7NoG0hLkQDsvzHfou2RNUgbCrcPtOgnSulQUqpr7TEW7YhKkTb4EydatJNSYdqQ62yca9HPIO2XHFG+XmLRLpC6GlDu3d9btDtCmLfdWb9Z9AtIzUvaEO/qWrQHFM7evO3DK1r0a6Q8Qbnd/VUt2kspXSkkABNd8ZMptA8UJQAZrU+z6DeQmpdko9NLTS36HaQzilLtvz3Poj9AWgoNC05KWvRnpCHBq9rWthbtp1TUr71p7S06EJUiynf4/FqLDlJKbYgaWVm3WnQIFKkx5Nn7LDocVcjJxv7sjhYdoZSebNDWLXc9YdFfIG2LeH3B0uctOgrSCYAadUZ3t+hvkKpBeO06v49F/4DCiZ23cffrFnVPD0uRDvk/DbeoR/qxdOjdz0ZZ1DM97BdpgzNonEW9qFDTBpT/ccqHFvUGqfKUKs6faVEOSEvR1vj3iyzKjdpibsSfXGhRHqV0btDW9lXLLcoHaVtYftmktRb1AanlK3IQsXKDRX1BumCZNn3v32JRP5BOG0p16r3bov4gLYUaJXX/tOg1kKrBoBQckN1BCg0A6aDU5iCihmfRQJAevhHKL7i/nEWDQLq+TiZ7WVLRotdB4dYmf3iLahYNjmzICcCK2tUteoNSobfJnzu+lkVDQKo8obxp9ZMsGgrSqIfy70w6xaI3Qap8Qze/0venWfQWSL8nIV4vmH+mRcNAOg9T8fqBEP17vI7uy/+flX+L1yn0DkitlIrXKTQSpJqn4nUKvQvSIU7F6xQaFRkwFa9TaDSldPRT8TqFxoDKxusUGhtVGLw4sGgcpcKTHHlxYNF4kLprXgHw4sCi90A6nYIXBxa9D9J+UYoXBxZNAGkpEgBeHFg0EaQjQvDixYFFkyLlCSi8OLDoA0qphuzlM69vbNGHIB0UAuXug60tmgxSG1JhwZlXWzQFpBVypNB5790WFYDCfuVmNX/aoo9A2i/eDuwf1NOiqSCdn/SrcPUbFk2L+kUM7XrPCIumU0p9Mhr6zQosmgFSDemX8+dCi2aCtF/y7frpay2aBdK5QbKRm/OTRR+DIsu3i5cZlNnHNMzLXelYVEgp1RAv1LF5hkVzQLqQ8V3tKtewaC4o1DBv4nsnWTQPpBrirvve2MiiIpC6a/xkp2eaWTQfpIOCJ28/5HyLFkTKV8EZ3tHaok8opV6IlxTVRl5i0UKQLtiTidcry8yNRaDQ4+V1+OAmi4qjtthfz3z6NosWU0o1JKAMeeN+i5aANKDQry6/d7JoKUhLYcNbanax6FOQ2hDlCyeXcSmfgVR5Iu/wb/MsWgbSUa7u5h0+SYJyCi0H6WaTUhs3vG3RCpCWYgL4J42zaCVIJwDK1+s52aISkCqPDZ1xZZzD56DIhvf1WGDRqsiGtFV8RbFFqymlbbFhHz91pUWloHA55MVrfmnRGpAaisnWcfJ3Fq0F6WS7gCl6xw6LvgCpP0TDD9bvtWhdpCFTNGPMHxZ9SSmdogzK7hF/WfQVSAeFfWjHba5FX4PUUESo9c+Vs2g9KLR8fvlalSz6BqTWYH/9wvJqFm0AqSNiwz5xdU2LvgWFhsq/rceJFm0EqaFaubLG86MPb77nfkHd2+SroZ6Zda+xaDNIvxpq7PbK7N/Eoh9A+q2RflG21KIfIwO2JuTVjVm0hVJtzqvnxLIJeb0ut2grqEOh78Sau739+FCLtoH0W6Nz3N7t+nxr0XaQatiCkNdZAkoK/QTSz5AShLzvzrNoB0i/8iKGZn17u0U7I+XPJOT99ahFP1NK97zNCXkZr1m0C6QaokbxVVMt2g1SNbLcnHZzvrLoF5B+DeW7OSV3HLZoD6jrTtB5hLzLyvTrV5B+KJXUcZwcje9v3Fc/I9+7vixzKYV+B+k0k7/xv6SORX+AdMLEGceuonkK/QnSCqsxjtmnWbQfpFP6ZMbx4k4WHQCFa7+333KGRQcj217IOL64xqJD7Av0HI8RyWyaZtHhqFQbxvHqGhYdoa09LxP9SUKy/pQhTqG/QOEaySlsdJNFR0HaZdryZ75k0d9RW2RQxV/2tegfSqnHoMJ2H31oUfd4WCFnFyXZZfrVA6Q2pFSHov0W9QRpqYakLg2rWNQLpDktiUHBqNMt6g3SUieQumyQUJhCOfHU3io3a8RFFuXGw36RhOxvcoVFeVSofoa2Cg/dblE+SNuiwq4Ln7CoT1QhBy/+9V0s6kspPXghCXGW5FvUD6Tz8DhSl8LhFvUH6QaKtnKPfGDRa1FbGaQu/adbNIBSOg/jvChZtcSigSC1PCceJa99bdEgkKYuaW7uoIt3WvQ6SD086V+HVw9ZNBikM4pQmPFrmkVvgFQNQsbuqlUsGgLSCilVclYti4aCtBQxqOCaUyx6M+oy6US12mWW3luU0n4Rx/d2aWrRMFBo3rwOT5VZDm+D1LzppC6DExYNB6lbI6jVLL3UohEgDWq1OWr4+xqL3gFpxssm9JZ3b7ZoJEgNRdJYOOBui94FqeUpNfyRhy0aBYpKHb61s0WjQVoKQ23MetGiMZGhSCf8oy9bNJZSOrExVL0Hci0aB1JDUWH38QMtGh9VWJWjhk5vWPQepXRiY8O297xj0fsgtSFZ6PiR4y2aANIsFDXiDQssmghSNbBGx4tmWzQJpNY4iaOG6yWDSqEPWOb6ZTjKf1B9sUUfRspfxBT99lOLJlNh/04PyTLP6/RBGR81BaTLvA1TtPK3FhWAQgebVzB7i0UfgVRDKqy2ZJdFU0FaIa9yOp/xp0XTQPoaAhuu3f+PRdNBakOOGuok0iyaEfUrjRclp8YtmkkpXV8cNbQ6J8OiWSCdNie6+ZNHVrHoY5CeUXN28Y4nGVQKzQbpeNV180s+lcPGFCoEaT5Zj6OGevUsmgMK13J+s48aWDQ3Uj6m8XpBdH8eRdSAEq93p1tUBNKJIfH6L3EaKTQfpLaVeN18ikULQKFn6J057FSLPgFphTHida9HLVoIUjWI8v7fH1q0CKSdqk68TpdxTKFiULibyMnsdrJFi0Halvx9yqttLVoC0t16GvF69YMWLQXpOMpRw2W5Fn0KUjXqEa9XfGDRZxEilBdfvdqiZZHZqxKvn9xk0XJK6UKuxFHDBzGLVoDU4xENM8vLxEihlSC1PFFj96pGFpWAVHmPeJ1xvkWfR2oQ8jqP8C1aRSn1yUSorE3XWLQapFOXtva/cY9FpSBti1KFq8VPptAakJYqT7zO6WnRWpA6w+rE6xuGWvQFSIeyGvF6zfsWrQOpeSsSr6vPsehLkO4mUCP34hUWfQVSNSoTrw+JP0mhr0E6NwivGVl7LFoP0nlYjnjd/m+LvgHptGGnuWxHOYs2gMJsMy/zs2oWfRtZnt1634FlhnIjpbRfhNdOU8vM3u9AuogIQ+2rnWHRJpD2iyjfbNfZFn0P0kHBT1arcIFFm0HaLxKAzhe0segHkKpBhR1uvcKiH0FaId4161/XW7QFpPOQ1ytDZt9m0VaQVngCRw3r77doG1EjTA7z1hdK5E2h7ZGh6vBqoEcni36i1NTLfxA/mTd89zMW7aAt9ZPEtcNPv2LRTpCOMm3dMSPXop+jtvD/C17qa9EuSoX+P6/eP4Mt2h2VYvvf/bM3LfqFUuE8zPvx7lEW7QHpePFGqbjVRIt+BemMoq3xVaZZtDdqiwQg/vVMi/ZRSv0GyndcMd+i30CqPIZaVu5Ti34HRYZqPGC1RX+A1FBMm74frrfoT5BOGzTcvWGzRfsjDelX+3FbLTpAKe0Xhmr2/C8WHQSpoZhRg6rut+gQKJpRe5/+x6LDIJ1RxLUdV6RZdCRSg5P8Os3iFv1FKfWiHIb0XZph0VGQVljdzT98Y1WL/gapI+IwpNOsGhb9A1L3RVDe+PAJFnUvdywolyw82aIeIG0L5f3rG1jUs1yofC03/4nzGlrUi1KaonBcU2/kmRb1Bul4oeF1iWYW5YBUQ45rFu5tblEuSIeS45q9+1talAdSy8fd/LETW1uUD1JHdIKbP/iWNhb1KZday/nFy9pa1DfqV5omG6XR/X7UFvqTHh0KxbumUH+Q6hAj2agkZk+h10Ch5r38tW9YNACkpeIkG2nHWzQQpJrXJdnw7rFoECgcrN5+z1kWvQ4KB4tDnjIaDo46RSjP7FjFojcoFS7JnIIWYvYUGgIKl2RO1pk3WDQUFC7JnMK2L1r0JkiHmCMFv3CkRW+B1BqSbDy3wKJhkYYVSTbe+tyityml664ChwMHf7VoOEgdVC2SjekVLBoB0klIRrH7ulMseidqK4Nk44dGFo2klNqQ7KXzaRda9C5Ix4u2sn6+yqJRIG2LUvvz77VoNEhL1SHZuPZZi8YwCTU0kAB03dPTorGU0n4R5f3xQywaB1Ib1ibZ8N6zaDxId5R0ufiijy16L+oyeUju2vkWvU8pNS+l2nmrLZoQlaJfGUO+smgipbRfkmzcttOiSaDQheYOco9Y9AFI28KFTjwxbtGHIK0QJ5/xSlWLJoN0RrFF7TRffFcKTQGp0yA3aN+wgUUFIB1KULNLm1j0UYQIDdU6Zlk0NeoybXVudoFF0yilbaF8h6EXWTQdpMoTNWYevNKiGaCoyzVfL7OIZoK0FFGjyx93WDQLFGl4y/EdLfo40pCsrPC7RyyaHZUiKxv+99MWFYLUpaBG17tetmgOSNWoweHAohyL5oKij0P8w4MsmgfSQSGGvttquEVFIJ0AIGfDWIvmR4hBCb5DSKEFIFUeVLxqpkWfRIi9/Phfy8zehSwi2cuXr1DBjYX/GzTR/+ag477abPqdXs3jVnSI79m8fueY2/o0u7HZQwd/adDn7zQnfQeLKCqh/6s10fMTH29+0SPO4lE5d59xZtW26R0bDE3fwfMHM5xKx8cc13H+3/zHdd3/pFT2P5VjVV6NOY7T1GnmvhrrHov1iDk9Y06vmNM75uTE5H+sMS/m5MecPjHnrZjzXqwH5nBXxJyVMe/zmLMq5jjxtiM9J/bXpGn+oOLnirzMc3eo4DYplzzzjqoJ76lEneRLNQsSQ05oyLWZ7/Gf5J0De/rNpp+V3H19oe+N73xW8uikff7BG05LLu9SJekdd8uJSXm8SV48ubT+OUmvf6ef/P2Z2UlpRa7eOd89oAIt+KfkNEl6X73wSKLdD3WSg4r/zD7ulkO+i5BoMPU336v9TRV/9u+Vk70XXunvOHJi0jt4Qy//xLRGycZ3fOSPvbRR0nusaJ3fNK9RsvY3e/zlXeolvfdHpNF2rWTz8pWSZ5xbPun1GFojednHv/tz6h2ffLnmKt89+bbxfkrYXjrWd/84WjMpgnfrhTWT867o7//c6LjkgLee8L0251VJvj/iEv/FnfEkL1V8773OR/2Tb9uamDBiq9/yrrkJb9KnK/1nHn49IRqdecfAhPevLTn+5mtfS2R/f63/1Qs7Ex6TT8zjt/vhcKLqWU/7Lh1PrG1wu+/NqZeT+HDf2gT6+rdemJXwjnR7VAdAbCVX5wYnNqXubT6j7LifjBp+TKjs7vJdajwmPJXISLqfl5RkpwRFUjwlUNpxdjKdcA/agLe9tFiFGr02+83LT872lnf5G7UfSXx2VbnkP+sOJrw9L1dlZH1froe79fX1xivJWX7/TuWSJ6Z95XsbD/3t+xkH/EbxH/zHitKS3pPVF/sv1aySlFbk6q27+j4VHurYyD/nO5744+i6xPWvHfDnP/tGYtYy6qj49WmJE9M+9uWqrYiw5+Wk2pbuJbzcXWsSj7z+eOKc7xr6S+tPzfbeWXKPqi6tyDXoVfpNAxLe8wvuVuGxoizmz9GEd/fcCv5nV53vy1WrF2HDqtk+Hg/Tr/O9CpPv8O/dtteXOuTqDTlhiQrH3fKNj7q+N+CtPX5+rTm+XLUOEU779kJ9okYvx/dOvm2JNit1yJV1+gRpk0j8c+mSjoAKjL3vzhi5OrhzfEG5JFfHfXFnLiPZ13epMKkjeeOWpdxBkFLMMF8FvcNvCRWiJmS+yHTDHAvcm6s8HgiyFPWxGwo3BQV/W/saS29Xwm1z3qagBh4MJs6MkU/6T1b3WrtRPc6buAhpQH5xt5c20LsqfF7SPuHV6NXGf37BqOzFfz6sBb3Ff+bLI0WyouTK+l6uwpx623ycRjZFnOSGVc8n3v1Ve+17rIjklZXa0r1wjomw+sAMX55Q40uRE9P2Y7Zt/o9dmUFSqUypJ6uP06snlhNB5triP1n4s5a1ZDp5yefeOMEv1+NP3xVB+yi9SQlotoC4cfZI/4xz8xNe150dVZC5p1NHSskoy1V1E4FusCCSfrfkl74WGfbEb/7jP43Qq3d/tUIVnkqs8MVRMLk2+jLN296zzX+w9Se+l37THv/4ggnMknAuiSArVJ443K2x73V/VIrsZzGsoKVPRI9CVSzS1FnAOt59/TA1rS45ES7o8wPDUpLtYdckc0zXcfb3VWVCbcacZ/je5ms/p90BCSkrV5zcXSrggnzWcsLrvTCDxRGsFpmMeuOzq4LVUnrgC9/b+t7tujikDrl6zzw8TYU59Zb6PYdu8b1/1q3HQ3/li0Jtzlvgu6KIOEtv0YpY8udG+xibLfhFL6nLRkbu73XD9OrdUHiXCuI11aHcu6004eNhhj0xOCGVenQkUa7HLOo4jZFEQ7kRc9qou3j8pyMJQseqBHM5sWjFqYG7kAUuFhKV5eo8H0xrDOW4X1zdIFiIIuD+fPfOgT8eEyCOe3+18jJbA0Gnj6CU4DijfS2eEhRJEymB0o4zNI237MRAUcK77rXZKoi58L8JVwQectyvxzlBcyJUdj/0PRFuf2Ce/8KCf6h7hUSnv9X57L7+oL+p4Xbfu6Tfbl+eeubhNYxXuaQ39tKP1ZL3bhukV7zaJSqgkn/Zxxh/0YoxGmtRIpF+E1Fx9YEa/keXL/IJDQ38T0Zt8FvNbBfULhFRYv019w3SK+FypgoVv16s4+xd9vEX3FjDCl3nrx831fcGFc/y510x2V994A3ixQRfg784hvXjztH14h26YUvi1KmDaWl4YvbvrwSO38+4mUpPY4iPD26I8xePgS9LsNLfT9BsdsNvDyVYL6250Uj0L5LK5erEGkx9mu49k/BkGovQbPrJMg0SpAMemvyUkOuJabV8vTH4l2z/pLNPZvZc73sSJx7q2JFIcCuJwFO+d3q8h9/90ZdV3ysr9fTxLB/7EuZlKdw9t4/vidD3ou4+wdyf9vTDvlf1rLWY6Tq/8R2rKZrte7KM259fgVgz0185ZqksundVsUhTcd3RFNHZwzUQrj5/p/iu9ccEiOPia4P5IQLDGcywlABxnD1MtegXd++E97UkkXSaCrN/n++/P2JJK2/HkeU4ngdbSzfmP1sjm6Rml2iq2ZjEXG/+s16yRq+FCbmK/9MbkhhJuvDR5ff6njjn5V264dV+8hklmZyb/Ev69cf1fsmMG+B7D7b+3s/d9brvNfkJh/q2780Y+Sv2HMts+YNWpvjkjoeYz3P4OYQLXxbcOOe7rX7vhT9rhuHtz9yIymnJTQ0/pSUm+P7MIoJyBVzcRwxYhSSzZRyLIyN53C1v61WNkRLoNdmz+JXBv7zjuyJI5ujiWFTwXkkOVeHB1qPwidxof/4k/7e1v/iSkkke5TWbPt/vunM783OxL35drXfq1LUkqMtlaIMbw9+eQ564hAnwkY8/W4B938N9zvBPj48RFzzF71D4Lt7yPVLpkb4nTl00Gnvpm3pVzUQIlP2x65CE3pIlSOo/WgVy3fEq9F74ARktN35uNA1LPk7g+NiXXNJre89SWn6Qp1bhnq/zWQ9f64SU69b3TgpuMIN02a5t8G2Q0FJPYnmXBbJSg8Cz9b0RiXu3TfWve+2tBKF3kmo05ITxelXNRHB2xdjgfj0uGyM7lBsmIaVoSt0NCVqY5/22trJkUq0fbH0KK+24hCdOQGJUy7ta4WtJlSUHEK3E5ZTrcaPvSRJ9fEGe/tJq5sQg8Nw9dzmr7Z5gPbS8a8MxgWYdHFi4METQkd98bWWdC96mhnFs85Wm4jIgJNw/J2TBSoB5fsEpkmcsTKy7+seE9JyIl9AcnS1BQrpVYfI7CbKvoH/OGuIvdlGPw7QL4u+QE7YyQZdk4wFcUpqe9C1DlPDdxX/uwDdkyiCtYWodyxI1fxDh9gdaa1bmXXNfNaZ9Q8Y1A1W7+m6FyZWSInhnTa/MxqSAeRJPio/xSFFo90/yz80MAaHy4A2LWW4m9+YsUAVxkn8c5Qly9sT91Q6y0k3uLY5artOezg9uyJjImBIbEiQ06xOHbrg/sfjPTJ4al+3duOVBmn2uKOq/E1vTYATz+3ffk0Agwo4jO3V1u/OuqKQCDddimJezBC4iJdjke83Ld9JHo7LOOExKb7L5me+KKVIC9nZc2XxxDQRFJKmybQyEJnlvJlw/o9wxAcMnXZluInhT6tbBtXxDx2sQf6bKMqwsqRSxK8YAXBNMBzaN3FikGzMPK7I7e1P0yJYreXKgnRx4NPHlFlvghG4FNzW8zMelJbzGd1xLplKd8HIT7V0oLuNOlvmdLKf7dDaTrTzkv7NkNKP9GPN9nu+NrvOkTsyjk55S96PZWkqQZtyoPWcKTv3WC4eQnb5SRJpYxPLtJYvMf/PiftkM1UESwPaJWy5MS350+Q8J79VHK+neXa6O093XGxIL5tRLT57z3RLfI1+iji26f7v1wj98lsmn6OomxVfJlQyttwrSI6Kuzyw7DYvt8SV4Mp98T6wmu2yJooOK05PeqVOb4zOPS34y6jacTe0kqcBzbPvrJh95/TXcETv1Gr1G42hOJb+f6d85sEGSPdlyEoXTkoN/2chMbZj0ltbfS+bRiJ3339jtjKQ7/O1D1MEZwsZDm3CxF6LhIpLa82Xaj2NRtExK6Hmyeouk1zTvJj/7+7OTnDDIskviSlYnNl97sk6O074lUmC/xJWV3ORJZ9+ZaF5+t6Tc2QkJgViLJ+ZIpnoqXmEUU/nMxI4jxHn2Ogxz3JekBT+b8CQhRiiKxsOJ+Rlv6fafcHe3Cq8kz6O/exLemxdXRNczGKaK/nudX/H1hoQX2aUy4yRO3MUmYAMz4U29MnHmq5DV4ovgiVYzd2gRuWodIsh+QfReP26vNPuJNhvp4TzoxPC+wVJ4Z8lmXQq6JvyM2r4KekccUEpgjTnExOrBahMNJCqowI0g5eAaCFLK+YFNouzAGOUijUsiVJhcJO6itZ7S4GKzt5f+yOrvkcAH7mN6r0rIVVIzvbFyzKUM1Q58xCO+F3M2c+qSi+lWkdIO8ok6O1msE6E7WTcrgxukf0yIjSS7JAej66zGlmkcWxSy7hhhnDiDWYVzoHy9EoGuVkHySsniPdJpzmTcpKwYmc8cBa3jKGe1GLY8I/odkb255Iuyh7uD6bqPJnP06onXEkGir+Q03iej5jL/vyOVnctAfxbc+HDfdALWJIzMU7LDuaDPGDLJl/SK/S4+JmxY9bzvSqIpAvnTuypcc99UFHjI9+4cWOxf/9rNrJViLNMouPFY0R8kx9OoZFHC++jyMazKAQlill45evqXCjJDiOeyWXfURxGiCICn+3pOxK5BEuXn2VremWB5y5zPxiu01kGUQZCrMwrnLNsOxl32QAePCTIDXEEpQQ4YOEqStCeHBTKFeI3nIX764y7tQm6Xr1ddpCIMKj6PBZ7nezIwRB1dIxw8+h5HkWxvCnEDcdb1YjkzS6f2z8V7kRV86bsiaLsStVKCII1jMilYdWwA5uvxJcF8MsunXeLVR9/x2Tb3YivxFMnSz4lJn14lk+pMUvvTGfpX9MpJ1RAVpj090R9d52xJQYv8f9ZdQJsrGPbLfe0vlnCcf1gDD3V8XzYPC9zs71cfE1CkyJNdGl1hVVRKMm9bE35OlpnIUj0jyfpNsM09h+jejKVyTlL9jQiDfyliqZ6RlPRZi7yzxElKHbuvZwJLpY5Tjfx3NW6/UlKbe3EnjlA0SQmCGNGX9FmJSVpY3JLUxngntHr0TEh7clUFRBCN5AlVUYqIzlKHdkIqlV5JKzxdpM1Jx52YqEJinVCdmHW+RyTXCHPvNieJycWYlejPZoJL9WSrmct878sXTkxKbJaraiCCmPnUqdWT4rFosGKSCZCQfa7sBD3JysWpSCvSXDAIItFeP0U7jjziv/vrhIQnGz3xO3h2cllq2zshzsy73JerticCG0XCc30/81w0kqxMgrCkiU8l0Ln3wr7aCWlFeqU9luac7qS/cibHXHA4WquHtUNB8jUSoZLgjpwJcXVcGV9FIuBLW7lN8y47JvD+NOle0OfcQJCdn6RQnP/WweTckbZSAvU5zkWaf6uMsw8PEES4ucqUBCeCZ/kpQQvKwymBZ0kQYmbLKNGBayDIeQsHlROCO88v+CQQZDwUicANx83ddeoxQVdk+k164pB0L/t4Bk7tQMJlDmFN7khbKYFCjvMLfibqEMeRA7UZhmGECrIOWbWtyCc0Y20dcxYGM1G8Nd3Ivva+vSQpLybIRGMcfJQm5MqrCElNY0lZ2KPr/Op/sG+wjO23rOEJPmFAvZRujWXLJpsD2VJ6+bXeVg98U5XX9KrnnikhpbgKkdJOTJjkGfqQzBdXzkxEwM++pYJs4vTkSmKaHCLMGPkRcxQfKJaVhEu2keKbOGZZR0y5jUm3jqlJP0QQhygJE4l0EPRlzzbsieksJfZsEpPkREUiguzDtFnRSPSQq2omgvOypNzPEQ22zSdD3sCWYP988brshOZLBiRazpcrTxW5IhAOJRF+LpES6LPD65StKuBDd0rCXORnfM2m8br5HrviBF59/qaGuaLAfC0jDTpTmG0Mom6oXGK/ViCTkUWZ56vADYcd3OfHBEWn5JwUTLIT01oGQvdH/xJdZe/cIpht8spIBSn1eUl/XwW9IzWnBEUSSfUOjiI4Cpc8RCuMNJTlFQ2yGpBrIOgOVA40U4LWIA+nBJ51nLOdGN5FZRTODmoQAe+XcAWlBIjjjCCmRIV57mUtwAlDHxUkydPFIK+y0LK17A0xbGtOAku4MS5bEmVdDEcn7cPtlhLt9gWTSARZDM2mfxcsBplvshh2HJkULAZJ0GUxyOGdLgYxvMz9z64K0hLtekrQjv4Hi4FMKhigPS+fckzQhwSlBAhPS00yL7VKWSiuKCmC91DHXBUGvDWAxrghebIsnTakSrp00m8q0KUjRxa6dOT1liwduWqvRZClQ8iiGEvnt7VTdOkEex2WjhwcydLJ/n4g9bB0pFnRSPSQq2omgnMAT4XVtZ+upCxcHVe2ICQYvic+I/PcdmpdubqSy6YEHpUR/SsQDmTK5MUSrA8VONSUN0EZvLt8hiEhm5XzSE7kk3LMreFbQhXZjx7MyRkar1ofSsiAy1Vcmt6QozZ6m1g5JkePC2Qjz4ZCDvJvkKkaqO/ExNOKMYm4fVQgcKIAZhZLit3lnE+Wih7TyInyJf2acgRGGiWhVI5n5Pr4TzQsQvb3q4k2Z7HB/VYSrYtZtz/xy+0kd7t8T95OybkaEYcUdY+8ketDaN6DHxyoVzVSShCqwUAE50MM3+6H4Wy76yR10EWQ48zRdU6RLP9z5v5pyc+u+tqf+CkvmCXDuOzjFpppbL42kSRUzVOBZGIer49bcpYynd3quUnS/on0sSmnLcP1Ssb1mgo9hvYKnpDxkCJylTrwMmeqwAI6U5uRJEPbldMrUYT3EIFmsoBEValdrv8lWzNeQUaLUacu10DghNcnO/k7uHNJv7pBwfdH9MYpzPfxrLWSmhxwBsQUQpBSPYcuDta73pGaUwKlHXmtIiezbCzmu8t5I58S/rXlvYRqlRJEPU1rUoJmJ3LonRIUScdTAm2YF6YiSBPOFuaEbCw47ixia/2hCg91/FQcZDah/wc590w88/A+5vKKhL5M4TiCvaXDu//7grcrf016Hav8wQz9UBbPT5zCLdF5LBGXA81Cer/Fl10cTlb2an+R+DVIqqBWkJPClCCHGiywxezYEO6vdgL7hvW+K69gHiuaKZudGzm7nsOO9hHWxTz5uOAV2aaxzc3XK5F0kgoytRf/OdH3hj2xlin2Bq2uxVuhtQgyUdrwik3ipyf7TDnZazUzn0PW1xOenJTiVEQtdti8ebh3WzVfDkBlLygnsKh4WkIWrLzoILkfKhbGfe7LZhPehp4+WBTZ1VlDOOp70WjNBXiXtESFvhdt9nF62Ryg/MXh5yW8oosn9fhM8j7JGOQqvWT8qiTluEkJryU1+539+8lJLdu8fNOkVDbkhCx5U7WErX02N0brlTeKL6jAIUzwhJw5SREGCOdMHTIHpVK5Sis6KaVdJaKIPKqaSVlRVSpT3aX2oDNB74J+iuFIpvqqIH5QDvpQ/hrCzFbdBEkiS/htyInDhdxsyM8D8mlJQ/+Gwr8DIjNX6JPVa4i3ugYXeVJSKpPTL639oY6NtJ9y5Zj0YxWOL/gseELOLKWIpBVhHXu0UrlKK5h1j7arRJqSR1UzKSuqSmWqu9QunZHm5CrrtUav7jjncr67qeH7x4SVY96TueElU8KbF+NpBKWEhzrWSnJE2f2YoAgDJlKCFheUEqQJaTe1mj/c1zxYzSJIz9zBv9Q9JqjDaPfDBjbioaCo9jcFxwRFshJSgiJpIiXQguPkMoVPnepybMwU/uyq2ipsatgoyevXbI4XzuPI8DGOQhJJOQrhDcqlyY2HfKb/pUkZKr0hn7+Iy9ejz7b3nJckacYEjZJy/CTBjxPXKskP9rl6ZcWVcppRJSl63v4As1+iqLxalRgviYd6upSQ0jcloHbwLpBrIMg7A800RNBMg701W/UCglX7BCenpTqLo446sS+udpkvnAnJnkcE+a5E0gHewkhGdz6+YCqukR6KMKXuXPKkT5lEX8pLl2+J93vxOi4bqr2yiamtgjg//QTipLPP4o3DHI6/zgo+4BBBTknE9aGzfBNxgrYf6eEsxV+fHo/JTmG+Ky99UgLPO64YkWsgKJLj3ZSAc06wYcg8JuDfkq68WnjujQuSnnyx0bx83SQvoPxXkpxHy9mNHCwzSkF2Kxt8OYuWtwGcV/icesf9qmc1Z4/9VeKDfdXlidG6xREt5UrtgbriG+4hy/op4cnplbzXkmktb0eoJRfvdAm/5PPzsLzk6K/jLFnrF1ePlU8lXlenLmmhfszA1ojXd3swwFCOOdwks/Ithij4IAKDyLl3Bd78h4K060YKOBtikoOO0/0Jqer2BNuXIjmFx7tle3JygrkSz71xi646Npd3M1OaMJ0f1HyOI5LHuNGP0e/sU1Re2T+Hx1iCG3lR5yivVmT7GQq04vAqK8jWVdBJyvmSTlvNSfe8/D2m/ktnIxuR3eSiL5FtfsHWsqWeWibE1JJsE0UTOPre8rJR37DJ2QyuJuhO2fxazjC5OrIgJNj6vGIYrILsbeXqtj9/+TGBRx1XXlNzDQRR0JU9gwia2IkgL601v5YPh/TFADab9jT5teyCZe6IcvJug0l9J8djG5nldxIwZwc3ZA+G6+BVQk8J2DsTst+QWSZ7APoSqO/EZNjlfTgW6a+CzBRxBJ6kwKJNVotnSBMH+mzDb2MiDPZFE3kzzPl5lg6OXOXjovDGZ/oE8czXzYEcgEiqyWsfn5OulwkWWxjoHE1atFl5Oyl6yFWNlBKEuoJEkJQRhVRx0sFLAluKICfLbvPyJcGd2t9UCawrryRkq8BZqL7tTLr9O33GHQQpRfT1VdA7/BZ4tqgJ/SJx9u8jWQC4ZCkpAnNZ7JrNMLvqktlg4VIOJrzVB2owJj770ho0hrMRQd4i3f5ARTwE7kjeVYlL3jthOzbDJUv4Ew8srciVN32PqiBbGP0ikYN7XvgeYAvzVqJp3lfB0Wd4xoS6tCLCRiKBZEgaGsi59S2QvJljw57tyXoX1aUVuQa9asWGngF7VgXZEqCurLsmWP8S1l4TzEL1IshXVJIgyMGObrt4Fc2wjtQrE7RYBVmHcujMYtuOC56u3dQ6RNg74TJ9QsM/i02blTrkWuYEQ/ZkXANBV7i8o04JOkbycErgWf3EMBo4VzaCXANBC4r5UwLEcWXLyjUQtCopnhIgjjOYCYBj1TerrvjelACUD14PHxMUHe6mnwsHgrz7YPtS6ZigtctXtSKQI1f3b9yyjcVWSfNkXdjiB2QU5WhYP0KSY1repjLEfyc82d5LbbSRLVe6E2jnxGTQ5BYR7RafQ2xO0O8hk6omi/8Rn3wUT/+EvqgJXWlvEq+uTLLx8unsqyzIpX7B5T0YfJaeRNaUILXq7kAE3eP2HDoOl8QBuGwTRGDrgotgJymfB5Jb8iJ3O3uls5L6Au3GLefpl3Xrx7WRULhIBbL6RbwibEWALMTntJRt6Ud+7q5zk1K7XDXeiCAhSp8Q1yRF5Cp1sOSbqkA0a6rNSKDVduWVsCgi+bNqJt/6iKpSu1ydWGrg5TM5FWSH3P78K3wV9I5MhZTAUDucvp0ZDPru69czodmqisCNYCZxDQQppd9iyHs0LH7se1MGhzEvyfb+tSVdupIgUJN7VPH1Q1g5AvHmXVGi6yJaH+o2RZCAyaGUnLVmkSbIuflZZAfB19scFzwtryyP0+/yJGbIh7wsNpd84w9Ssu0MKj5FvmESJyO1y/U/9jryHbR4HfKOwMlIZ+XKDA5uyLcYchRFEJL93Gbi5oOJGSPPJgRMyCazeVK7G/Vf8vnRjON2iU/zVZDTQE5j5X3LRk6glvE6bjP5wASfg8ZzVGDIL9NHo7Kyzoc90SEwOO9ZjglyYOj+NSmWTAkyBKQA5tNzRVI8JVDacX5mmN68uJ+qyeqYpQKZAfvrmdms09/Ydj6VKLg8JptEOYoLTrvkKuc+ekOsQyLGO4cvxUfu4zBmP4P5BQkPBpWNtVhYElm5ckbYUgUmg77p9Wp/c01iVcluqYOUg7OMNQ1OovwMOQA9k0xgOVuYqyQJDM6oxOFKei1XnpikAjspPH6pz7unlfhnOXdaTao7Vt4FdTwmyJbMFSSCfgIok1q+cJM0yZNXGTLXxCJyZSfxoAqSOeBsEsTspsSE4/Ba9dgBtvZZ1DHezp4ihxMP6YcpMiUeef2XbE14xZpSmVxl/MQrIS/APfcMBLGEDtLyLuGn4JwVkGOcHHymo3e6P5odDCRBlxSiV2vOJIN69FNwWaDyi0aNlEDOkc1riLu582drcW/0ZZ6X1eINbjxXJKdqcmWurlZBjgDxR9lMbw9H/lxi63sV2WbheUnH8eMXSVqOpsQ0EZgeBMqKwV5DPlsdd+l+8b3BmD/y+uc6xPIeTq4M8QAV5Jz6cDciAG8hyMHjnNm1YOo7Sd5DtQg6K71JCSjCa0v59E9SPpb+syrIQamMAi23YGFfwgmMlEY3EU6dOh1lb9BjOG48w8LeikVH6hX3+LEKstuSAy5ufKXLURaG/AECL0e2+fL1ily1UhEWrbiXefUdB0YXyFvyrzi4qEoPPiW27Engr2erYpGmzmrWlXydSgeKOAFaoYK8rNSpIWfEMlfEgjJ5OIpar9MJu5RqzyRNYODkg4GZOgOlMrl64ulEYNX4fxytKduZpqh6KcMR5i1yQ94BbL72anz6cvkM40ldJFKHXHGU01RYtGIRrTCCcmglTnr429/oymOmVeR0Y7EkMPGkLE52DXhbVqtYVYZSjpnlqmtEBLZ8wejj10jY9hMihnB4Re28rU+IGxDPqRrKDYlX8o5Wd7xkzCycZxKAwPNI6i8mE5Xl6kxIk4l+Nb6SHB4vq4Ingnz5JumubPxY0h/4wcHwNDLvgbLLLWTrPFwNKn+ZwC7jc58slkX/jZ71cdzzM7ZbiYPZL4tGdpkOL7YP8MLZ4RU42w4RLuhzHBu+I9TFAXe35J/Msga8D99J02fKmwCxWwtOwhYSOc6Xv7GagLlbc0DTT6/4xadUkD7k17pQQlEmm5KWPFGRQyViPoZlp9IYJz6SUELcZjeI2WpymNqePWS5pCsfLonApG5BczWS4sblz7t0EznvirpJ+Xb5kdc5eMNLcFRfT7/tkqvX8q7hKsiRz+cldWUFTvXlb7zEQJsa1kp68m3QwRskkV+A6aomiWsLsVQlzsEWsjBoVoSfG8UYevkA4oB4/zmssl04249YxZt9T7bT8uWtbADFu2JtcdTFrDhJuub6eqonGXJl9zFujvc9+bsrSf1kTZMSSJGrGY/HdPrKIMup1DUarXTcuQaC7J7Zel5zTIA4ztcxJ/Z5yWQGvK28XZmvgmyQxCVghg3q++W7JzkhIMkX9QfS4i5Gf0xwQ16KyxNXVioOiqwfV6p1yHGxVioTRVqRq8fLKRUmftoveIL3e1pEvlDQOuTzealUrtqKCNKsPKF6SBFRTOpQTaVSUV1akascz0UpP7EsHuRbIujJvJz/pwT5mNCVA4yUkLtrTfCOICXI/NXiKYGNerCrSAm0oK8PWLi6/+fFzx696corKfHh7N6/Uru74ii4OrzsHae9cNvek07AwJPL5kcFKSVzhVL78QTcYbeWrYJ8jamlorbkxSwrnzOLAZJoFuJoQwEHIbuZ5xIpQZAzAJcbfHyDEqQQgTYiaH8EpQTJEohSv0hizyrYwA6JuSl5mIySvPiXK7nLEBVkk81ORCbHY8TRpZx634Ea64LJKpt6SRDEK3iyqZYQKtfN11YOttvarhg0JcgjegYuUUf+mmh85/lyzrcXYSQKnE3O00+TCl/WtKwruXprGsxTQT4Ol8yYlGWHOjzplWRF2j06HvypAcsvGC95f8LVUX/I1ZEDJd74tKbNUibcG63ZO8vRVrZXeuB3/PiSbHn9wqxMoEQ5kr3lnLiVY+nXFa3KJeXDPUmvZYfNceQR5nlPXM8vHLHlyzdh21Qb2XhK7PfkwEMOMySUyBccRN39TPzRNHmElTU5eNsjRzhy1aglgnzFl7trH0csByWb/xHF0tgUrcLJ4o/kOFQctDiWL1+oIJ9PBefPcnArV80hUgK95tSn59CL1ZyuCLrTk9c3Injyrb8IEsVFYYw7Ub4spQsF+i2uvnCSLEA+ydLAKfNHsh25yofeekPOXWU8JQipj5QsVWKu5EPexE8/pJXx+qMRSSKpaCQftslVNRMhUBZ/nNBbFb++33fFf4vAnmqSCvI9gL54kk9+JGzKVG5z3l3ySfBibH2rBvanElfKt/urOZFpTeqymtB/anCD3RPObyVd+kuG+jP9m4M2bMp5aZvQbe7eCZ8mJKcihCbYn01WjWTfIVfVTATxE5GVSW/b6ixTQTy8y77qmABx3PGdKwdLVAQdJEEpQSKoFk8JiqSJlEBpRz6njXad/xv3s7NZTWJd3E0ROdhgFSTtYKm09iTuEwGy5S8AJO1xRaC8w+lBWlCTCPLZKaeraUl5uSh/aSenB8xrNymrr9n0o0znHT7vCvaynFz5BJGZTwIii1ZSLMne5cr6ulQFSR7kIJXztbG8DduHt3oGb7jKx7GexZAWyRdVrUnc1uqUEE+Hrt11dktlcvVkBokgYV0SUTZVywk7JYT2lUzKmbLgJ+CTPtLXoJJhkS92IOd8jwS4EYP/riRRKxJSIUfBHMi+HOySJaTLlRcG0Y0v9I/GqOc/+KMxOaIVq0Zmli8KuurbI1S8VgX8ZzAvZfpKfizX/Fon6pfheOQsetUCd32puKBLSeluIsl4gMl+r8+pSw8m+mMcww1VF0o3J5GTdNVg8MXVPbUTLNOn9LBPFo7XauYyVvZF1LGE8NNMWlmExzqJKC9JU1yGaqoMvH7WxXv4BJYZrJpGqsuub3tpz2AySFbONRA07voZtYMALAK9k9fTp2WnBEVSPCVQ2nG+IdT175SHBZiMksiJIH8riCcN/laMjnLIfwRFOZ4t1yOdE48EPU8nZe0jriJd35itbXAEG30lcW0XuckBXnqsCo5n5Y2TTDD5PkKu+MZg146LT8jMla2lfizO0V1CJoorXxGK3/A41OEI4CtO6s/DJkww+VBbXk4x7Hol8k5RQZyl5OEo9CUzvhirf6M7NVdOZVOC7F9cQSJ4fxxdx3A1IHosxLXtDFySzDs5nZGrvuIVQY4s3v31DHktV45z3qryqepL8i02k/BAghkuL5kvUONF1pThkrCMkR3s3UDtrYKOQGW3YjBcIkAc+fzumKDjJsVTAoR//xc=(/figma)-->Этот курс направлен на подробное изучение и освоение профессии MLM предприниматель, а также, немедленное применение его на практике.<br />\r\n<br />\r\nЭто значит, что вы получите материалы для работы и мы вместе будем практиковать прямо на платформе изученный материал.<br />\r\n<br />\r\nКурс целиком нацелен на практику, уже более 30 000+ MLM предпринимателей успешно реализуются в данной сфере.<br />\r\n<br />\r\nДля кого подойдет этот курс?</p>\r\n\r\n<ul>\r\n	<li>Если вы давно думали о смене профессии</li>\r\n	<li>Если вы хотите получать дополнительный заработок, помимо основного дохода</li>\r\n	<li>Если вы уже пробовали себя в данной профессии, но по каким-то причинам оставили ее</li>\r\n	<li>Если вы уже работаете в данной сфере и не знаете, как развиваться дальше</li>\r\n	<li>Если вы хотите освоить новые навыки для привлечения новых клиентов</li>\r\n</ul>\r\n\r\n<p>Что внутри курса?<br />\r\n<br />\r\nТеория - это хорошо, но без практики результата не будет. Поэтому каждый теоретический блок заканчивается практикой, где у вас будет свой личный ментор, который будет вам помогать в освоении новой профессии.</p>\r\n', '', NULL, NULL),
(164, 'Вводная DIGI', '', 'https://www.youtube.com/watch?v=VgpvHlWIJAQ&list=PLqvIQxk6cz6fox5Ayx6J2qrBFhN-moKQx&index=1', NULL, 39, 55, 1, 1, '<h2><strong>Чему вы научитесь</strong></h2>\r\n\r\n<ul>\r\n	<li>Делать дизайн без знания графических программ.</li>\r\n	<li>Как создавать вижуалы разного формата и сложности.</li>\r\n	<li>Как создавать статичные баннеры, для рекламы в сторис.</li>\r\n	<li>Как составлять качественный контент-план на месяц.</li>\r\n	<li>Научим автоматизации постинга. Как заранее загрузить, чтобы посты сами публиковались.</li>\r\n	<li>Научим как писать, о чем писать и откуда брать идеи.</li>\r\n	<li>Научим делать презентации, инструкции для своих партнеров.</li>\r\n	<li>Научитесь делать видеоролики для социальных сетей.</li>\r\n	<li>Как открывать и правильно оформлять свой ютуб канал.</li>\r\n	<li>Как продвигать свои видео, и выводить в топ.</li>\r\n	<li>Как записывать качественный онлайн видео-контент для ютуб канала.</li>\r\n	<li>Как записывать видео-инструкции и какие программы использовать.</li>\r\n	<li>Научитесь настраивать таргетинговую рекламу и генерировать трафик на свою.</li>\r\n	<li>Рассмотрим несколько видов трафика.</li>\r\n	<li>Сервисы для автоматизации потока заявок.</li>\r\n	<li>Настроив один раз получаете постоянно эргономический трафик.</li>\r\n	<li>Создадим воронку, которая будет работать за вас, делать презентации, вам только остается работать с теми, кто готов включиться в команду.</li>\r\n	<li>Как привлекать партнеров в свой бизнес через соц.сети<em> </em></li>\r\n</ul>\r\n', '', 'https://img.youtube.com/vi/watch?v=VgpvHlWIJAQ&list=PLqvIQxk6cz6fox5Ayx6J2qrBFhN-moKQx&index=1/0.jpg', NULL),
(165, 'Практика 1', '', 'https://www.youtube.com/watch?v=WkHb57bOplU&list=PLqvIQxk6cz6fox5Ayx6J2qrBFhN-moKQx&index=2', NULL, 39, 56, 1, 1, '', '', 'https://img.youtube.com/vi/watch?v=WkHb57bOplU&list=PLqvIQxk6cz6fox5Ayx6J2qrBFhN-moKQx&index=2/0.jpg', NULL),
(166, 'Практика 2', '', 'https://www.youtube.com/watch?v=Qvpmunf_eMM&list=PLqvIQxk6cz6fox5Ayx6J2qrBFhN-moKQx&index=3', NULL, 39, 57, 1, 1, '', '', 'https://img.youtube.com/vi/watch?v=Qvpmunf_eMM&list=PLqvIQxk6cz6fox5Ayx6J2qrBFhN-moKQx&index=3/0.jpg', NULL),
(167, 'Практика 3', '', 'https://www.youtube.com/watch?v=lFSuSXOnWNs&list=PLqvIQxk6cz6fox5Ayx6J2qrBFhN-moKQx&index=4', NULL, 39, 58, 1, 1, '', '', 'https://img.youtube.com/vi/watch?v=lFSuSXOnWNs&list=PLqvIQxk6cz6fox5Ayx6J2qrBFhN-moKQx&index=4/0.jpg', NULL),
(168, 'Практика 4', '', 'https://www.youtube.com/watch?v=PBS9dXkKOEs&list=PLqvIQxk6cz6fox5Ayx6J2qrBFhN-moKQx&index=5', NULL, 39, 59, 1, 1, '', '', 'https://img.youtube.com/vi/watch?v=PBS9dXkKOEs&list=PLqvIQxk6cz6fox5Ayx6J2qrBFhN-moKQx&index=5/0.jpg', NULL);

-- --------------------------------------------------------

--
-- Структура таблицы `lesson_docs`
--

CREATE TABLE `lesson_docs` (
  `id` int(11) NOT NULL,
  `title` varchar(255) DEFAULT NULL,
  `link` varchar(510) DEFAULT NULL,
  `lesson_id` int(11) DEFAULT NULL,
  `time` int(11) DEFAULT NULL,
  `type` int(11) DEFAULT NULL,
  `link2` varchar(510) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `lesson_docs`
--

INSERT INTO `lesson_docs` (`id`, `title`, `link`, `lesson_id`, `time`, `type`, `link2`) VALUES
(10, 'Академия спикера GCF', '/docs/lessons/3210514.pdf', 90, 1596105607, 1, ''),
(11, 'Академия спикера GCF', '/docs/lessons/7129786.pdf', 91, 1596105632, 1, ''),
(12, 'Танец GCF', NULL, 50, 1596107279, 1, 'https://youtu.be/s8RfNe7ls9o'),
(14, '10 TENTH LESSON. PRACTICAL SESSION', '/docs/lessons/7808178.pdf', 87, 1596126064, 1, ''),
(15, '1.First lesson. Alphabets.', '/docs/lessons/3777796.pdf', 78, 1596207082, 1, ''),
(16, '2. Second lesson. Self introduction.', '/docs/lessons/6147904.pdf', 79, 1596207126, 1, ''),
(17, '3. Third lesson. About family.', '/docs/lessons/1899152.pdf', 80, 1596207168, 1, ''),
(18, '4. Fourth lesson. About professions.', '/docs/lessons/7406455.pdf', 81, 1596207230, 1, ''),
(19, '5. Fifth lesson. Numbers.', '/docs/lessons/8376146.pdf', 82, 1596207273, 1, ''),
(20, '6. Sixth lesson. Noun. Article.', '/docs/lessons/4742769.pdf', 83, 1596207344, 1, ''),
(21, '7. Seventh lesson. Subjective pronoun', '/docs/lessons/1652705.pdf', 84, 1596207395, 1, ''),
(22, '8. Eighth lesson. The verb «to be».', '/docs/lessons/2488865.pdf', 85, 1596207436, 1, ''),
(23, '9. Ninth lesson. The verb «to be».', '/docs/lessons/8597911.pdf', 86, 1596207556, 1, ''),
(25, 'Танец GCF', NULL, 50, 1596539108, 1, 'https://youtu.be/s8RfNe7ls9o'),
(28, 'Знакомство с академией', '/docs/lessons/5793168.pptx', 92, 1598176429, 1, ''),
(29, 'День 1', '/docs/lessons/945835.pptx', 88, 1598182858, 1, ''),
(30, 'День 2', '/docs/lessons/7585688.pptx', 89, 1598183634, 1, ''),
(31, 'День 3', '/docs/lessons/4917562.pptx', 93, 1598183849, 1, ''),
(32, 'День 4', '/docs/lessons/6453439.pptx', 94, 1598184977, 1, ''),
(33, 'День 5', '/docs/lessons/7531076.pptx', 95, 1598261748, 1, ''),
(34, 'День 6', '/docs/lessons/8423997.pptx', 96, 1598688476, 1, ''),
(35, 'День 7', '/docs/lessons/8097804.pptx', 97, 1598690163, 1, ''),
(36, 'День 8', '/docs/lessons/6998533.pptx', 98, 1598691022, 1, ''),
(37, 'День 9', '/docs/lessons/3146339.pptx', 99, 1598692725, 1, ''),
(38, 'День 10', '/docs/lessons/8421257.pdf', 100, 1598698365, 1, ''),
(39, 'День 11', '/docs/lessons/1858225.pptx', 101, 1598698855, 1, ''),
(40, 'День 12', '/docs/lessons/3605137.pptx', 102, 1598699252, 1, ''),
(44, '', NULL, 106, 1599498312, 1, 'https://www.youtube.com/watch?v=rOOGx-Py6FI'),
(45, 'Субтитры', '/docs/lessons/5623990.docx', 105, 1599559405, 1, ''),
(46, 'Grammar rules. Negative form of the verb \"to be\"', '/docs/lessons/5291576.pdf', 111, 1599561831, 1, ''),
(47, 'Субтитры', '/docs/lessons/5684240.docx', 112, 1599563296, 1, ''),
(48, 'Субтитры', '/docs/lessons/2223699.docx', 113, 1599563466, 1, ''),
(49, 'Субтитры', '/docs/lessons/4942735.pdf', 113, 1599724208, 1, ''),
(50, 'Рабочая тетрадь в 4 шага', '/docs/lessons/8234506.docx', 115, 1600327202, 1, ''),
(51, 'Чек лист', '/docs/lessons/4308330.pdf', 115, 1600327277, 1, '');

-- --------------------------------------------------------

--
-- Структура таблицы `lesson_doc_types`
--

CREATE TABLE `lesson_doc_types` (
  `id` int(11) NOT NULL,
  `title` varchar(255) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `lesson_doc_types`
--

INSERT INTO `lesson_doc_types` (`id`, `title`) VALUES
(1, 'Дополнительный материал'),
(2, 'Домашнее задание'),
(3, 'Ссылка');

-- --------------------------------------------------------

--
-- Структура таблицы `levels`
--

CREATE TABLE `levels` (
  `id` int(11) NOT NULL,
  `level_id` int(11) NOT NULL,
  `level_name` varchar(11) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `levels`
--

INSERT INTO `levels` (`id`, `level_id`, `level_name`) VALUES
(1, 1, 'A'),
(2, 2, 'B'),
(3, 3, 'C');

-- --------------------------------------------------------

--
-- Структура таблицы `library`
--

CREATE TABLE `library` (
  `id` int(11) NOT NULL,
  `alias` varchar(510) DEFAULT NULL,
  `type` int(11) DEFAULT 1,
  `title` varchar(510) DEFAULT NULL,
  `link` varchar(510) DEFAULT NULL,
  `status` int(11) DEFAULT NULL,
  `order` int(11) NOT NULL DEFAULT 999,
  `link2` varchar(510) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `library`
--

INSERT INTO `library` (`id`, `alias`, `type`, `title`, `link`, `status`, `order`, `link2`) VALUES
(6, NULL, 1, 'Искусство заключать сделки', '/docs/2162950.pdf', 1, 1, '/docs/7583035.png'),
(7, NULL, 1, 'Мой сосед – миллионер', '/docs/8362163.pdf', 1, 2, '/docs/7873817.png'),
(8, NULL, 1, 'Как работать по 4 часа в неделю', '/docs/1254013.pdf', 1, 3, '/docs/7765201.png'),
(9, NULL, 1, 'Как делать большие деньги в малом бизнесе', '/docs/1013353.pdf', 1, 4, '/docs/3901608.png'),
(10, NULL, 1, 'Личные границы. Как их устанавливать и отстаивать', '/docs/6494194.pdf', 1, 5, '/docs/2690105.png'),
(11, NULL, 1, '21 неопровержимый закон лидерства', '/docs/8126458.pdf', 1, 6, '/docs/3766407.png'),
(12, NULL, 1, 'Мирный воин. Книга, которая меняет жизнь', '/docs/2657961.pdf', 1, 7, '/docs/4952528.png'),
(13, NULL, 1, 'Искусство войны', '/docs/1150741.pdf', 1, 8, '/docs/1267121.png'),
(14, NULL, 1, 'Главные секреты абсолютной уверенности в себе ', '/docs/3016009.pdf', 1, 9, '/docs/5429335.png'),
(15, NULL, 1, 'Трансерфинг реальности', '/docs/7577348.pdf', 1, 10, '/docs/2468869.png'),
(16, NULL, 1, 'Эффективный руководитель', '/docs/7928753.pdf', 1, 11, '/docs/8490698.jpeg'),
(17, NULL, 1, 'Эмоциональный интеллект', '/docs/4165649.pdf', 1, 12, '/docs/3346509.jpeg'),
(18, NULL, 1, 'Интернет маркетинг для МЛМ и не только', '/docs/1435087.pdf', 1, 13, '/docs/2205725.jpeg'),
(19, NULL, 1, 'Гении и аутсайдеры', NULL, 1, 14, '/docs/3306377.jpeg'),
(20, NULL, 1, 'Антихрупкость', NULL, 1, 15, '/docs/2822898.jpeg'),
(21, NULL, 1, 'Пять пороков команды', NULL, 1, 16, '/docs/4916510.jpeg'),
(22, NULL, 1, 'Фейк', NULL, 1, 17, '/docs/3681871.jpeg'),
(23, NULL, 1, 'Разбуди в себе исполина', NULL, 1, 17, '/docs/7722461.jpeg'),
(24, NULL, 1, 'От хорошего к великому', NULL, 1, 18, '/docs/6060355.jpeg'),
(25, NULL, 1, 'Метод Питера Линча', NULL, 1, 20, '/docs/4432432.jpeg'),
(26, NULL, 1, 'Как плавать среди акул', '/docs/6831584.pdf', 1, 21, '/docs/3419101.jpeg'),
(27, NULL, 1, 'Кто сказал, что слоны не могут танцевать?', '/docs/1231342.pdf', 1, 22, '/docs/3862571.jpeg'),
(28, NULL, 1, 'Как привести дела в порядок', NULL, 1, 23, '/docs/8578675.jpeg'),
(29, NULL, 1, 'Шесть шляп мышления', NULL, 1, 24, '/docs/5484221.jpeg'),
(30, NULL, 1, 'Сила воли не работает. Пусть твое окружение работает вместо нее', NULL, 1, 25, '/docs/7569806.jpeg'),
(31, NULL, 1, 'Как я создал Walmart', '/docs/7475861.pdf', 1, 26, '/docs/6208831.jpeg'),
(32, NULL, 1, 'Впереди времен', '/docs/5920577.pdf', 1, 27, '/docs/5891156.jpeg'),
(33, NULL, 1, 'Подсознание может всё!', NULL, 1, 28, '/docs/2121966.jpeg'),
(34, NULL, 1, 'Почему отличники работают на троечников, а хорошисты на государство?', '/docs/2604985.pdf', 1, 29, '/docs/1815546.jpeg'),
(35, NULL, 1, 'Партнерское соглашение: Как построить совместный бизнес на надежной основе', '/docs/7811686.pdf', 1, 30, '/docs/7046285.jpeg'),
(36, NULL, 1, 'Малый бизнес: от иллюзий к успеху', '/docs/2206245.pdf', 1, 31, '/docs/3389274.jpeg'),
(37, NULL, 1, '45 татуировок менеджера. Правила российского руководителя', '/docs/2646588.pdf', 1, 32, '/docs/2667193.jpeg'),
(38, NULL, 1, 'Илон Маск: Tesla, SpaceX и дорога в будущее', '/docs/8333024.pdf', 1, 33, '/docs/7717818.jpeg'),
(39, NULL, 1, 'Выйди из зоны комфорта. Измени свою жизнь', '/docs/5215052.pdf', 1, 34, '/docs/3417667.jpeg'),
(40, NULL, 1, 'Сам себе MBA. Самообразование на 100%', '/docs/1425611.pdf', 1, 35, '/docs/6245653.jpeg'),
(41, NULL, 1, 'Думай медленно… Решай быстро', '/docs/920528.pdf', 1, 36, '/docs/7847855.jpeg'),
(42, NULL, 1, 'Магия утра. Как первый час дня определяет ваш успех', '/docs/3540373.pdf', 1, 37, '/docs/8250522.jpeg'),
(43, NULL, 1, 'Недвижимость. Как ее рекламировать', '/docs/3447111.pdf', 1, 38, '/docs/948191.jpeg'),
(45, NULL, 1, 'Стратегия голубого океана. Как найти или создать рынок, свободный от других игроков', '/docs/5657566.pdf', 1, 39, '/docs/6955022.jpeg'),
(46, NULL, 1, 'Цель. Процесс непрерывного совершенствования', '/docs/7530161.pdf', 1, 40, '/docs/5530047.jpeg'),
(47, NULL, 1, 'Продвижение личных блогов в Инстаграм', '/docs/1999929.pdf', 1, 41, '/docs/5948175.jpeg'),
(48, NULL, 1, 'Тим Кук. Гений, который вывел Apple на новый уровень', NULL, 1, 42, '/docs/4089134.jpeg'),
(49, NULL, 1, 'Продавец обуви. История компании Nike, рассказанная ее основателем', NULL, 1, 43, '/docs/1613021.jpeg'),
(50, NULL, 1, 'Магическая уборка. Японское искусство наведения порядка дома и в жизни', NULL, 1, 44, '/docs/7805959.jpeg'),
(51, NULL, 1, 'Сила подсознания, или Как изменить жизнь за 4 недели', NULL, 1, 45, '/docs/6465734.jpeg'),
(54, NULL, 1, 'Внутренняя инженерия. Путь к радости. Практическое руководство от йога', '/docs/4760989.pdf', 1, 46, '/docs/7662151.jpg'),
(55, NULL, 1, 'Управляя изменениями. Как эффективно управлять изменениями в обществе, бизнесе и личной жизни', '/docs/7335844.pdf', 1, 47, '/docs/944810.jpg'),
(56, NULL, 1, 'Сверхпродуктивность. 20 инструментов для планирования жизни и быстрого достижения целей', '/docs/2590358.pdf', 1, 48, '/docs/2313516.jpg'),
(57, NULL, 1, 'Как привести дела в порядок', '/docs/4022071.pdf', 1, 49, '/docs/2119655.jpg'),
(58, NULL, 1, 'Пиши рьяно, редактируй резво', '/docs/2207722.pdf', 1, 50, '/docs/7735735.jpg'),
(59, NULL, 1, 'Инноваторы. Как несколько гениев, хакеров и гиков совершили цифровую революцию', '/docs/5791018.pdf', 1, 51, '/docs/7898442.jpg'),
(60, NULL, 1, 'Активируй свой персональный бренд!', '/docs/5800916.pdf', 1, 52, '/docs/4348835.jpg'),
(61, NULL, 1, 'На пенсию в 35 лет', NULL, 1, 53, '/docs/4981243.jpg'),
(62, NULL, 1, 'НЛП-технологии: Разговорный гипноз', '/docs/4055326.pdf', 1, 54, '/docs/5861794.jpg'),
(63, NULL, 1, 'Как улучшить коммуникативные навыки', '/docs/5554300.pdf', 1, 55, '/docs/7354329.jpg'),
(64, NULL, 1, 'Канбан Метод. Улучшение системы управления', '/docs/3339956.pdf', 1, 56, '/docs/1221823.jpg'),
(65, NULL, 1, '45 татуировок менеджера', '/docs/3846551.pdf', 1, 57, '/docs/7477229.jpg'),
(66, NULL, 1, 'Эффект негативности. Как способность замечать плохое трансформирует нашу реальность', '/docs/6766007.pdf', 1, 58, '/docs/1663189.jpg'),
(67, NULL, 1, 'Меньше значит больше. Минимализм как путь к осознанной и счастливой жизни', '/docs/4779304.pdf', 1, 59, '/docs/8565960.jpg'),
(68, NULL, 1, 'Сам себе бренд', '/docs/6100085.pdf', 1, 60, '/docs/3769689.jpg'),
(69, NULL, 1, 'Измени жизнь, оставаясь собой: Личный ребрендинг', '/docs/1116327.pdf', 1, 61, '/docs/4612201.jpg'),
(70, NULL, 1, 'Метод волка с Уолл-стрит: Откровения лучшего продавца в мире', '/docs/985847.pdf', 1, 62, '/docs/2742599.jpg'),
(71, NULL, 1, 'Заразительный: Психология сарафанного радио. Как продукты и идеи становятся популярными', '/docs/8944299.pdf', 1, 63, '/docs/6285801.jpg'),
(72, NULL, 1, 'Сила мысли. Поменяйте ход своих мыслей, измените свою жизнь', '/docs/5496971.pdf', 1, 64, '/docs/4798683.jpg'),
(73, NULL, 1, 'Сила убеждения. Искусство оказывать влияние на людей', '/docs/8107210.pdf', 1, 65, '/docs/2345324.jpg'),
(74, NULL, 1, 'Как научиться учиться', '/docs/7879950.pdf', 1, 66, '/docs/5221189.jpg'),
(75, NULL, 1, 'Доброосознанность. Будьте не просто осознанны – будьте доброосознанны', '/docs/3144128.pdf', 1, 67, '/docs/7388129.jpg'),
(76, NULL, 1, 'Психология влияния', '/docs/4471844.pdf', 1, 68, '/docs/2028110.jpg'),
(77, NULL, 1, 'Принципы: Жизнь и работа', '/docs/7363206.pdf', 1, 69, '/docs/4189217.jpg'),
(78, NULL, 1, 'Одностраничный маркетинговый план', '/docs/4789608.pdf', 1, 70, '/docs/2592114.jpg'),
(79, NULL, 1, 'Бойся... но действуй!', '/docs/5611649.pdf', 1, 71, '/docs/8539030.jpg'),
(80, NULL, 1, 'Гибкое сознание. Новый взгляд на психологию развития взрослых и детей', '/docs/2792361.jpg', 1, 72, NULL),
(81, NULL, 1, 'Эмоциональная гибкость', '/docs/1000824.pdf', 1, 73, '/docs/6548484.jpg'),
(82, NULL, 1, 'Как делать большие деньги в малом бизнесе: Неочевидные правила, которые должен знать любой владелец малого бизнеса', '/docs/7317035.pdf', 1, 74, '/docs/7722269.jpg'),
(83, NULL, 1, 'Искусство сторителлинга. Как создавать истории, которые попадут в самое сердце аудитории', '/docs/8599541.pdf', 1, 75, '/docs/8891318.jpg'),
(84, NULL, 1, 'Формула счастья', '/docs/1403107.pdf', 1, 76, '/docs/8645405.jpg'),
(85, NULL, 1, 'Блокчейн: Как это работает и что ждет нас завтра', '/docs/7071203.pdf', 1, 77, '/docs/3755248.jpg'),
(86, NULL, 1, 'Малый бизнес: от иллюзий к успеху. Как создать компанию и удержать ее', '/docs/7875382.pdf', 1, 77, '/docs/2678978.jpg'),
(87, NULL, 1, 'Кто сказал, что слоны не умеют танцевать?', '/docs/6319836.pdf', 1, 79, '/docs/7805533.jpg'),
(88, NULL, 1, 'Партнерское соглашение: Как построить совместный бизнес на надежной основе', '/docs/5470748.pdf', 1, 80, '/docs/1177530.jpg'),
(89, NULL, 1, 'Цель, процесс непрерывного совершенствования', '/docs/4296962.pdf', 1, 81, '/docs/2102686.jpg'),
(90, NULL, 1, 'Цель-2. Дело не в везении', '/docs/3261870.pdf', 1, 82, '/docs/7741861.jpg'),
(91, NULL, 1, 'Работа как внутренняя игра: Раскрытие личного потенциала', '/docs/8901169.pdf', 1, 83, '/docs/7478066.jpg'),
(92, NULL, 1, 'Привычки миллионеров. Принципы денежного мышления', '/docs/3950461.pdf', 1, 84, '/docs/8827481.jpg'),
(93, NULL, 1, 'Благодари и богатей. 30-дневный эксперимент по преображению жизни', '/docs/950583.pdf', 1, 85, '/docs/5812998.jpg'),
(94, NULL, 1, 'Онлайн-влияние. Как управлять поведением людей, чтобы они совершали покупки в онлайне Подробнее: https://www.labirint.ru/books/812345/', '/docs/3655231.pdf', 1, 86, '/docs/2358424.jpg'),
(95, NULL, 1, 'Сила воли не работает. Пусть твое окружение работает вместо нее', '/docs/2371500.pdf', 1, 86, '/docs/2112910.jpg'),
(96, NULL, 1, 'Накопительный эффект. От поступка – к привычке, от привычки – к выдающимся результатам', '/docs/3647445.pdf', 1, 88, '/docs/1528836.jpg'),
(97, NULL, 1, 'Просто делай! Делай просто!', '/docs/3070588.pdf', 1, 89, '/docs/3358682.jpg'),
(98, NULL, 1, 'Освобожденный разум. Как побороть внутреннего критика и повернуться к тому, что действительно важно', '/docs/1414996.pdf', 1, 90, '/docs/2318873.jpg'),
(99, NULL, 1, 'ICO. Механика организации Initial Coin Offering', '/docs/2193058.pdf', 1, 91, '/docs/4838718.jpg'),
(100, NULL, 1, 'На шаг впереди: Как предотвратить проблему до того, как она возникла', '/docs/1969126.pdf', 1, 92, '/docs/4723151.jpg'),
(101, NULL, 1, 'Дневник стоика. 366 вопросов к себе', '/docs/5984072.pdf', 1, 93, '/docs/3444570.jpg'),
(102, NULL, 1, 'Стоицизм на каждый день: 366 размышлений о мудрости, воле и искусстве жить', '/docs/4106459.pdf', 1, 94, '/docs/6928099.jpg'),
(103, NULL, 1, 'Аскетизм', '/docs/1935039.pdf', 1, 95, '/docs/3374386.jpg'),
(104, NULL, 1, 'Разреши себе быть богатым', '/docs/2628784.pdf', 1, 96, '/docs/5575764.jpg'),
(105, NULL, 1, 'О криптовалюте просто. Биткоин, эфириум, блокчейн, децентрализация, майнинг, ICO & Co', '/docs/8801988.pdf', 1, 97, '/docs/3745519.jpg'),
(106, NULL, 1, 'Новые правила деловой переписки', '/docs/5304051.pdf', 1, 98, '/docs/8034119.jpg'),
(107, NULL, 1, 'Кайдзен. Ключ к успеху японских компаний', '/docs/6648934.pdf', 1, 99, '/docs/8369230.jpg'),
(108, NULL, 1, 'Скорочтение: Как запоминать больше, читая в 8 раз быстрее', '/docs/6461439.pdf', 1, 100, '/docs/3795104.jpg'),
(109, NULL, 1, 'Думай медленно… решай быстро', '/docs/6600634.pdf', 1, 101, '/docs/8600656.jpg'),
(110, NULL, 1, 'Нейрокопирайтинг. 100 приёмов влияния с помощью текста', '/docs/8944023.pdf', 1, 102, '/docs/3401909.jpg'),
(111, NULL, 1, 'Поражай своей презентацией. 30 правил создания впечатляющего слайд-шоу от лучших спикеров TED Talks', '/docs/2831525.pdf', 1, 103, '/docs/3692948.jpg'),
(112, NULL, 1, 'Сам себе MBA. Самообразование на 100%', '/docs/6760837.pdf', 1, 104, '/docs/4507083.jpg'),
(113, NULL, 1, 'Жесткие продажи: Заставьте людей покупать при любых обстоятельствах', '/docs/4980953.pdf', 1, 105, '/docs/2288467.jpg'),
(114, NULL, 1, 'Жёсткий менеджмент. Заставьте людей работать на результат', '/docs/6340852.pdf', 1, 106, '/docs/3455736.jpg'),
(115, NULL, 1, 'Договориться можно обо всем! Как добиваться максимума в любых переговорах', '/docs/2292031.pdf', 1, 107, '/docs/8838963.jpg'),
(116, NULL, 1, 'Банк 4.0 : Новая финансовая реальность', '/docs/6365797.pdf', 1, 108, '/docs/5281133.jpg'),
(117, NULL, 1, 'Читайте людей как книгу. Как анализировать, понимать и предсказывать эмоции, мысли, намерения и поведение людей', '/docs/2020588.pdf', 1, 109, '/docs/2809508.jpg'),
(118, NULL, 1, 'Как улучшить навыки общения. Строить отношения и управлять ими, эффективно общаться, понимать других и стать душой компании', '/docs/6202006.pdf', 1, 110, '/docs/2473752.jpg'),
(119, NULL, 1, 'Социальный интеллект. Как привлечь внимание, произвести сильное впечатление и повысить свой социальный статус', '/docs/8891630.pdf', 1, 111, '/docs/4759445.jpg'),
(120, NULL, 1, 'Убеждение', '/docs/3700368.pdf', 1, 112, '/docs/3006040.jpg'),
(121, NULL, 1, 'Почему отличники работают на троечников, а хорошисты на государство?', '/docs/6941384.pdf', 1, 113, '/docs/1143631.jpg'),
(122, NULL, 1, 'Техника продаж крупным клиентам  ', '/docs/7444095.pdf', 1, 114, '/docs/2452359.jpg'),
(123, NULL, 1, 'Магическая уборка. Японское искусство наведения порядка дома и в жизни', '/docs/8582842.pdf', 1, 115, '/docs/1310418.jpg'),
(124, NULL, 1, 'Копирайтинг: как не съесть собаку : создаем тексты, которые продают', '/docs/4012677.pdf', 1, 116, '/docs/5777046.jpg'),
(125, NULL, 1, 'Продающие тексты: модель для сборки. Копирайтинг для всех', '/docs/7868119.pdf', 1, 117, '/docs/4185127.jpg'),
(126, NULL, 1, 'Маркетинг от А до Я: 80 концепций, которые должен знать каждый менеджер', '/docs/7830852.pdf', 1, 118, '/docs/3203721.jpg'),
(127, NULL, 1, 'Основы маркетинга', '/docs/2152050.pdf', 1, 119, '/docs/2599563.jpg'),
(128, NULL, 1, 'Впереди перемен', '/docs/912734.pdf', 1, 120, '/docs/2644834.jpg'),
(129, NULL, 1, 'Хочу и буду: Принять себя, полюбить жизнь и стать счастливым', '/docs/4716780.pdf', 1, 121, '/docs/2808639.jpg'),
(130, NULL, 1, 'Личные границы: Как их устанавливать и отстаивать', '/docs/5257512.pdf', 1, 122, '/docs/4377134.jpg'),
(131, NULL, 1, 'Блокчейн от А до Я. Все о технологии десятилетия', '/docs/5164748.pdf', 1, 123, '/docs/8056969.jpg'),
(132, NULL, 1, 'Фрикономика', '/docs/1141430.pdf', 1, 124, '/docs/4580706.jpg'),
(133, NULL, 1, 'Искусство жить просто. Как избавиться от лишнего и обогатить свою жизнь', '/docs/3895178.pdf', 1, 125, '/docs/2669899.jpg'),
(134, NULL, 1, 'Победи прокрастинацию! Как перестать откладывать дела на завтра', '/docs/2203961.pdf', 1, 126, '/docs/1850019.jpg'),
(135, NULL, 1, 'Внутренняя инженерия. Путь к радости. Практическое руководство от йога', '/docs/4720789.pdf', 1, 127, '/docs/2458065.jpg'),
(136, NULL, 1, 'Как плавать среди акул', '/docs/4365840.pdf', 1, 128, '/docs/2855755.jpg'),
(137, NULL, 1, 'Синдром самозванца. Как перестать обесценивать свои успехи и постоянно доказывать себе и другим, что ты достоин', '/docs/8736525.pdf', 1, 129, '/docs/1679290.jpg'),
(138, NULL, 1, 'Женщина, у которой есть план: правила счастливой жизни', '/docs/4351486.pdf', 1, 130, '/docs/5903017.jpg'),
(139, NULL, 1, 'Путь мирного воина', '/docs/3170277.pdf', 1, 131, '/docs/7119002.jpg'),
(140, NULL, 1, 'Профессия \"бизнес-аналитик\". Краткое пособие для начинающих', '/docs/1982929.pdf', 1, 132, '/docs/6315725.jpg'),
(141, NULL, 1, 'Стратегия голубого океана. Как найти или создать рынок, свободный от других игроков', '/docs/5672486.pdf', 1, 133, '/docs/1538298.jpg'),
(142, NULL, 1, 'Икигай. Смысл жизни по-японски', '/docs/3821428.pdf', 1, 134, '/docs/3050171.jpg'),
(143, NULL, 1, 'Инвестиции в недвижимость. 25 суперстратегий', '/docs/8295565.pdf', 1, 135, '/docs/6085413.jpg'),
(144, NULL, 1, 'Тонкое искусство пофигизма', '/docs/5260368.pdf', 1, 136, '/docs/8918758.jpg'),
(145, NULL, 1, 'Кроссфит мозга  Как подготовить себя к решению нестандартных задач', '/docs/5102274.pdf', 1, 137, '/docs/3302099.jpg'),
(146, NULL, 1, 'Недвижимость. Как ее рекламировать', '/docs/8965591.pdf', 1, 138, '/docs/6094710.jpg'),
(147, NULL, 1, 'Интернет-маркетинг для МЛМ и не только. 7 шагов к успеху', '/docs/4744726.pdf', 1, 139, '/docs/1830332.jpg'),
(148, NULL, 1, 'Теория игр. Искусство стратегического мышления в бизнесе и жизни', '/docs/8275194.pdf', 1, 140, '/docs/3978541.jpg'),
(149, NULL, 1, 'Цифровой минимализм: Фокус и осознанность в шумном мире', '/docs/8116977.pdf', 1, 141, '/docs/5717966.jpg'),
(150, NULL, 1, 'Переговоры без поражения. Гарвардский метод', '/docs/8469456.pdf', 1, 142, '/docs/7604501.jpg'),
(151, NULL, 1, 'Экономика впечатлений. Как превратить покупку в захватывающее действие', '/docs/4428842.pdf', 1, 143, '/docs/4971142.jpg'),
(152, NULL, 1, 'Пишите – не пишите: Психологическое руководство для авторов по работе с текстом и собой', '/docs/4148528.pdf', 1, 144, '/docs/5408164.jpg'),
(153, NULL, 1, 'Сверхчеловек. Руководство биохакера для продуктивной и долгой жизни', '/docs/2834675.pdf', 1, 145, '/docs/6076647.jpg'),
(154, NULL, 1, 'Голубая книга медитаций. Практическое руководство к медитациям Ошо Подробнее: https://www.labirint.ru/books/751269/', '/docs/2114925.pdf', 1, 146, '/docs/1235677.jpg'),
(155, NULL, 1, 'Smart Reading 12 soft skills 21 века', '/docs/5141211.pdf', 1, 147, '/docs/5438769.jpg'),
(156, NULL, 1, 'Эмоциональные триггеры. Как понять, что вас огорчает, злит или пугает, и обратить реакцию в ресурс', '/docs/3977134.pdf', 1, 148, '/docs/4720223.jpg'),
(157, NULL, 1, 'МОЗГ. Инструкция по применению: Как использовать свои возможности по максимуму и без перегрузок', '/docs/6683510.pdf', 1, 149, '/docs/1537452.jpg'),
(158, NULL, 1, 'Алмазный Огранщик. Система управления бизнесом и жизнью', '/docs/1734362.pdf', 1, 150, '/docs/6099052.jpg'),
(159, NULL, 1, 'Никогда не ешьте в одиночку', '/docs/2437690.pdf', 1, 151, '/docs/6685499.jpg'),
(160, NULL, 1, 'Ток. Как совершать выгодные шаги без потерь', '/docs/4985563.pdf', 1, 153, '/docs/5375538.jpg'),
(161, NULL, 1, 'Потенциал команды: Как добиться максимальной эффективности командной работы', '/docs/2961878.pdf', 1, 153, '/docs/6875272.jpg'),
(162, NULL, 1, 'Год личной эффективности. Когнитивный интеллект', '/docs/3278160.pdf', 1, 154, '/docs/1672208.jpg'),
(163, NULL, 1, 'Эмоциональный интеллект', '/docs/2818445.pdf', 1, 155, '/docs/6248923.jpg'),
(164, NULL, 1, 'Клуб «5 часов утра». Секрет личной эффективности от монаха, который продал свой «феррари»', '/docs/4374157.pdf', 1, 156, '/docs/1119061.jpg'),
(165, NULL, 1, '', NULL, 1, 157, NULL),
(166, NULL, 1, 'Цифровая трансформация: Как выжить и преуспеть в новую эпоху', '/docs/1278376.pdf', 1, 158, '/docs/4005314.jpg'),
(167, NULL, 1, 'Скрытые чемпионы – прорыв в Глобалию. Почему немецкие компании доминируют в мире', '/docs/7025893.pdf', 1, 159, '/docs/2246525.jpg'),
(168, NULL, 1, 'Лидеры едят последними. Как создать команду мечты', '/docs/5979962.pdf', 1, 160, '/docs/6144454.jpg'),
(169, NULL, 1, 'НЕ НОЙ. Только тот, кто перестал сетовать на судьбу, может стать богатым', '/docs/4470198.pdf', 1, 161, '/docs/6468086.jpg'),
(170, NULL, 1, 'НИ СЫ. Восточная мудрость, которая гласит: будь уверен в своих силах и не позволяй сомнениям мешать тебе двигаться впере‪д‬', '/docs/8720861.pdf', 1, 162, '/docs/5173370.jpg'),
(171, NULL, 1, '', NULL, 1, 163, NULL),
(172, NULL, 1, 'Блистательный Agile. Гибкое управление проектами с помощью Agile, Scrum и Kanban', '/docs/8070869.pdf', 1, 164, '/docs/4479828.jpg'),
(173, NULL, 1, 'Боевое НЛП: техники и модели скрытых манипуляций и защиты от них', '/docs/4535425.pdf', 1, 165, '/docs/3970718.jpg'),
(174, NULL, 1, 'Манипуляции в деловых переговорах  Практика противодействия', '/docs/6381002.pdf', 1, 166, '/docs/8487857.jpg'),
(175, NULL, 1, 'Кто. Решите вашу проблему номер один', '/docs/7449838.pdf', 1, 167, '/docs/4025417.jpg'),
(176, NULL, 1, 'Искусство войны', '/docs/8788879.pdf', 1, 168, '/docs/1729754.jpg'),
(177, NULL, 1, 'Черный лебедь. Под знаком непредсказуемости', '/docs/5343658.pdf', 1, 169, '/docs/1863240.jpg'),
(178, NULL, 1, 'Нейромаркетинг. Визуализация эмоций', '/docs/5464813.pdf', 1, 170, '/docs/4725858.jpg'),
(179, NULL, 1, 'Выйди из зоны комфорта. Измени свою жизнь', '/docs/8060453.pdf', 1, 171, '/docs/4385718.jpg'),
(180, NULL, 1, 'Пока-я-не-Я. Практическое руководство по трансформации судьбы', '/docs/5223611.pdf', 1, 172, '/docs/4191193.jpg'),
(181, NULL, 1, 'Как я создал Walmart', '/docs/2223278.pdf', 1, 173, '/docs/8916022.jpg'),
(182, NULL, 1, 'BIG DATA. Вся технология в одной книге', '/docs/2085109.pdf', 1, 174, '/docs/8150933.jpg'),
(183, NULL, 1, 'Эпоха криптовалют: Как биткоин и блокчейн меняют мировой экономический порядок', '/docs/7197162.pdf', 1, 175, '/docs/7079575.jpg'),
(184, NULL, 1, 'Илон Маск: Tesla, SpaceX и дорога в будущее', '/docs/4391877.pdf', 1, 176, '/docs/4374691.jpg'),
(185, NULL, 1, 'Магия утра. Как первый час дня определяет ваш успех', '/docs/4541635.pdf', 1, 177, '/docs/5252377.jpg'),
(186, NULL, 1, 'Главные секреты абсолютной уверенности в себе', '/docs/8256882.pdf', 1, 178, '/docs/7146048.jpg'),
(187, NULL, 1, 'Сверхчеловек. Руководство биохакера для продуктивной и долгой жизни', '/docs/1813869.pdf', 1, 179, '/docs/966009.jpg'),
(188, NULL, 1, 'Практический курс Трансерфинга за 78 дней', '/docs/8746107.pdf', 1, 180, '/docs/6037313.jpg'),
(189, NULL, 1, 'Трансерфинг реальности. Ступень I: Пространство вариантов', '/docs/1005188.pdf', 1, 181, '/docs/6733618.jpg'),
(190, NULL, 1, 'Трансерфинг реальности. Ступень 2 : Шелест утренних звезд', '/docs/7588226.pdf', 1, 182, '/docs/8073296.jpg'),
(191, NULL, 1, 'Трансерфинг реальности. Ступень 3: Вперед в прошлое!', '/docs/1778060.pdf', 1, 183, '/docs/6933245.jpg');

-- --------------------------------------------------------

--
-- Структура таблицы `limits`
--

CREATE TABLE `limits` (
  `id` int(11) NOT NULL,
  `user_id` int(11) DEFAULT NULL,
  `block` int(11) DEFAULT NULL,
  `limit` int(11) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `limits`
--

INSERT INTO `limits` (`id`, `user_id`, `block`, `limit`) VALUES
(1, 16, NULL, 600000),
(2, 17, NULL, NULL);

-- --------------------------------------------------------

--
-- Структура таблицы `matblocks`
--

CREATE TABLE `matblocks` (
  `id` int(11) NOT NULL,
  `user_id` int(11) DEFAULT NULL,
  `mat_id` int(11) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `matrix_ref`
--

CREATE TABLE `matrix_ref` (
  `id` int(11) NOT NULL,
  `user_id` int(11) DEFAULT NULL,
  `platform_id` int(11) DEFAULT NULL,
  `parent_id` int(11) DEFAULT NULL,
  `big_parent_id` int(11) DEFAULT NULL,
  `children` int(11) DEFAULT 0,
  `slots` int(11) NOT NULL DEFAULT 0,
  `shoulder1` int(11) DEFAULT NULL,
  `shoulder2` int(11) DEFAULT NULL,
  `shoulder1_1` int(11) DEFAULT NULL,
  `shoulder1_2` int(11) DEFAULT NULL,
  `shoulder2_1` int(11) DEFAULT NULL,
  `shoulder2_2` int(11) DEFAULT NULL,
  `refs` int(11) DEFAULT NULL,
  `reinvest` int(11) NOT NULL DEFAULT 0,
  `clone` int(11) NOT NULL DEFAULT 0,
  `deleted` int(11) NOT NULL DEFAULT 2,
  `time` int(11) DEFAULT NULL,
  `buy` int(11) NOT NULL DEFAULT 2,
  `block` int(11) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `matrix_ref`
--

INSERT INTO `matrix_ref` (`id`, `user_id`, `platform_id`, `parent_id`, `big_parent_id`, `children`, `slots`, `shoulder1`, `shoulder2`, `shoulder1_1`, `shoulder1_2`, `shoulder2_1`, `shoulder2_2`, `refs`, `reinvest`, `clone`, `deleted`, `time`, `buy`, `block`) VALUES
(1, 1, 1, NULL, NULL, 2, 4, 2, 3, 4, 5, 6, 7, 0, 0, 0, 2, 1633332853, 1, NULL),
(2, 2, 1, 1, NULL, 2, 4, 4, 5, 9, 10, 11, 12, 0, 0, 0, 2, 1633332853, 1, NULL),
(3, 3, 1, 1, NULL, 2, 4, 6, 7, 14, 15, 16, 17, 0, 0, 0, 2, 1633332854, 1, NULL),
(4, 4, 1, 2, 1, 2, 4, 9, 10, 19, 20, 21, 22, 0, 0, 0, 2, 1633332854, 1, NULL),
(5, 5, 1, 2, 1, 2, 4, 11, 12, 24, 25, 26, 27, 0, 0, 0, 2, 1633332855, 1, NULL),
(6, 6, 1, 3, 1, 2, 4, 14, 15, 29, 30, 31, 32, 0, 0, 0, 2, 1633332856, 1, NULL),
(7, 7, 1, 3, 1, 2, 4, 16, 17, 34, 35, 36, 37, 0, 0, 0, 2, 1633332856, 1, NULL),
(8, 1, 2, NULL, NULL, 2, 4, 13, 18, 23, 28, 33, 38, 2, 0, 0, 2, 1633332856, 2, NULL),
(9, 8, 1, 4, 2, 2, 4, 19, 20, 40, 41, 42, 43, 0, 0, 0, 2, 1633332857, 1, NULL),
(10, 9, 1, 4, 2, 2, 4, 21, 22, 45, 46, 47, 48, 0, 0, 0, 2, 1633332857, 1, NULL),
(11, 10, 1, 5, 2, 2, 4, 24, 25, 50, 51, 52, 53, 0, 0, 0, 2, 1633332858, 1, NULL),
(12, 11, 1, 5, 2, 2, 4, 26, 27, 55, 56, 57, 58, 0, 0, 0, 2, 1633332859, 1, NULL),
(13, 2, 2, 8, NULL, 2, 4, 23, 28, 44, 49, 54, 59, 2, 0, 0, 2, 1633332859, 2, NULL),
(14, 12, 1, 6, 3, 2, 4, 29, 30, 61, 62, 63, 64, 0, 0, 0, 2, 1633332859, 1, NULL),
(15, 13, 1, 6, 3, 2, 4, 31, 32, 66, 67, 68, 69, 0, 0, 0, 2, 1633332860, 1, NULL),
(16, 14, 1, 7, 3, 2, 4, 34, 35, 71, 72, 73, 74, 0, 0, 0, 2, 1633332860, 1, NULL),
(17, 15, 1, 7, 3, 2, 4, 36, 37, 76, 77, 78, 79, 0, 0, 0, 2, 1633332861, 1, NULL),
(18, 3, 2, 8, NULL, 2, 4, 33, 38, 65, 70, 75, 80, 2, 0, 0, 2, 1633332861, 2, NULL),
(19, 16, 1, 9, 4, 2, 4, 40, 41, 82, 83, 84, 85, 0, 0, 0, 2, 1633332861, 1, NULL),
(20, 17, 1, 9, 4, 2, 4, 42, 43, 87, 88, 89, 90, 0, 0, 0, 2, 1633332862, 1, NULL),
(21, 18, 1, 10, 4, 2, 4, 45, 46, 92, 93, 94, 95, 0, 0, 0, 2, 1633332863, 1, NULL),
(22, 19, 1, 10, 4, 2, 4, 47, 48, 97, 98, 99, 100, 0, 0, 0, 2, 1633332863, 1, NULL),
(23, 4, 2, 13, 8, 2, 4, 44, 49, 86, 91, 96, 101, 2, 0, 0, 2, 1633332863, 2, NULL),
(24, 20, 1, 11, 5, 2, 4, 50, 51, 103, 104, 105, 106, 0, 0, 0, 2, 1633332864, 1, NULL),
(25, 21, 1, 11, 5, 2, 4, 52, 53, 108, 109, 110, 111, 0, 0, 0, 2, 1633332864, 1, NULL),
(26, 22, 1, 12, 5, 2, 4, 55, 56, 113, 114, 115, 116, 0, 0, 0, 2, 1633332865, 1, NULL),
(27, 23, 1, 12, 5, 2, 4, 57, 58, 118, 119, 120, 121, 0, 0, 0, 2, 1633332866, 1, NULL),
(28, 5, 2, 13, 8, 2, 4, 54, 59, 107, 112, 117, 122, 2, 0, 0, 2, 1633332866, 2, NULL),
(29, 24, 1, 14, 6, 2, 4, 61, 62, 124, 125, 126, 127, 0, 0, 0, 2, 1633332866, 1, NULL),
(30, 25, 1, 14, 6, 2, 4, 63, 64, 129, 130, 131, 132, 0, 0, 0, 2, 1633332867, 1, NULL),
(31, 26, 1, 15, 6, 2, 4, 66, 67, 134, 135, 136, 137, 0, 0, 0, 2, 1633332868, 1, NULL),
(32, 27, 1, 15, 6, 2, 4, 68, 69, 139, 140, 141, 142, 0, 0, 0, 2, 1633332869, 1, NULL),
(33, 6, 2, 18, 8, 2, 4, 65, 70, 128, 133, 138, 143, 2, 0, 0, 2, 1633332869, 2, NULL),
(34, 28, 1, 16, 7, 2, 4, 71, 72, 145, 146, 147, 148, 0, 0, 0, 2, 1633332869, 1, NULL),
(35, 29, 1, 16, 7, 2, 4, 73, 74, 150, 151, 152, 153, 0, 0, 0, 2, 1633332870, 1, NULL),
(36, 30, 1, 17, 7, 2, 4, 76, 77, 155, 156, 157, 158, 0, 0, 0, 2, 1633332870, 1, NULL),
(37, 31, 1, 17, 7, 2, 4, 78, 79, 160, 161, 162, 163, 0, 0, 0, 2, 1633332871, 1, NULL),
(38, 7, 2, 18, 8, 2, 4, 75, 80, 149, 154, 159, 164, 2, 0, 0, 2, 1633332871, 2, NULL),
(39, 1, 3, NULL, NULL, 2, 4, 60, 81, 102, 123, 144, 165, 2, 0, 0, 2, 1633332871, 2, NULL),
(40, 32, 1, 19, 9, 2, 0, 82, 83, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633332872, 1, NULL),
(41, 33, 1, 19, 9, 2, 0, 84, 85, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633332872, 1, NULL),
(42, 34, 1, 20, 9, 2, 0, 87, 88, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633332873, 1, NULL),
(43, 35, 1, 20, 9, 2, 0, 89, 90, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633332873, 1, NULL),
(44, 8, 2, 23, 13, 2, 0, 86, 91, NULL, NULL, NULL, NULL, 2, 0, 0, 2, 1633332874, 2, NULL),
(45, 36, 1, 21, 10, 2, 0, 92, 93, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633332874, 1, NULL),
(46, 37, 1, 21, 10, 2, 0, 94, 95, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633332875, 1, NULL),
(47, 38, 1, 22, 10, 2, 0, 97, 98, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633332875, 1, NULL),
(48, 39, 1, 22, 10, 2, 0, 99, 100, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633332876, 1, NULL),
(49, 9, 2, 23, 13, 2, 0, 96, 101, NULL, NULL, NULL, NULL, 2, 0, 0, 2, 1633332876, 2, NULL),
(50, 40, 1, 24, 11, 2, 0, 103, 104, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633332877, 1, NULL),
(51, 41, 1, 24, 11, 2, 0, 105, 106, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633332877, 1, NULL),
(52, 42, 1, 25, 11, 2, 0, 108, 109, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633332878, 1, NULL),
(53, 43, 1, 25, 11, 2, 0, 110, 111, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633332878, 1, NULL),
(54, 10, 2, 28, 13, 2, 0, 107, 112, NULL, NULL, NULL, NULL, 2, 0, 0, 2, 1633332879, 2, NULL),
(55, 44, 1, 26, 12, 2, 0, 113, 114, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633332879, 1, NULL),
(56, 45, 1, 26, 12, 2, 0, 115, 116, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633332880, 1, NULL),
(57, 46, 1, 27, 12, 2, 0, 118, 119, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633332880, 1, NULL),
(58, 47, 1, 27, 12, 2, 0, 120, 121, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633332881, 1, NULL),
(59, 11, 2, 28, 13, 2, 0, 117, 122, NULL, NULL, NULL, NULL, 2, 0, 0, 2, 1633332881, 2, NULL),
(60, 2, 3, 39, NULL, 2, 0, 102, 123, NULL, NULL, NULL, NULL, 2, 0, 0, 2, 1633332881, 2, NULL),
(61, 48, 1, 29, 14, 2, 0, 124, 125, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633332882, 1, NULL),
(62, 49, 1, 29, 14, 2, 0, 126, 127, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633332882, 1, NULL),
(63, 50, 1, 30, 14, 2, 0, 129, 130, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633332883, 1, NULL),
(64, 51, 1, 30, 14, 2, 0, 131, 132, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633332883, 1, NULL),
(65, 12, 2, 33, 18, 2, 0, 128, 133, NULL, NULL, NULL, NULL, 2, 0, 0, 2, 1633332883, 2, NULL),
(66, 52, 1, 31, 15, 2, 0, 134, 135, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633332884, 1, NULL),
(67, 53, 1, 31, 15, 2, 0, 136, 137, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633332885, 1, NULL),
(68, 54, 1, 32, 15, 2, 0, 139, 140, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633332885, 1, NULL),
(69, 55, 1, 32, 15, 2, 0, 141, 142, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633332886, 1, NULL),
(70, 13, 2, 33, 18, 2, 0, 138, 143, NULL, NULL, NULL, NULL, 2, 0, 0, 2, 1633332886, 2, NULL),
(71, 56, 1, 34, 16, 2, 0, 145, 146, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633332886, 1, NULL),
(72, 57, 1, 34, 16, 2, 0, 147, 148, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633332887, 1, NULL),
(73, 58, 1, 35, 16, 2, 0, 150, 151, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633332888, 1, NULL),
(74, 59, 1, 35, 16, 2, 0, 152, 153, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633332888, 1, NULL),
(75, 14, 2, 38, 18, 2, 0, 149, 154, NULL, NULL, NULL, NULL, 2, 0, 0, 2, 1633332888, 2, NULL),
(76, 60, 1, 36, 17, 2, 0, 155, 156, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633332889, 1, NULL),
(77, 61, 1, 36, 17, 2, 0, 157, 158, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633332889, 1, NULL),
(78, 62, 1, 37, 17, 2, 0, 160, 161, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633332890, 1, NULL),
(79, 63, 1, 37, 17, 2, 0, 162, 163, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633332891, 1, NULL),
(80, 15, 2, 38, 18, 2, 0, 159, 164, NULL, NULL, NULL, NULL, 2, 0, 0, 2, 1633332891, 2, NULL),
(81, 3, 3, 39, NULL, 2, 0, 144, 165, NULL, NULL, NULL, NULL, 2, 0, 0, 2, 1633332891, 2, NULL),
(82, 64, 1, 40, 19, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633332891, 1, NULL),
(83, 65, 1, 40, 19, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633332892, 1, NULL),
(84, 66, 1, 41, 19, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633332892, 1, NULL),
(85, 67, 1, 41, 19, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633332893, 1, NULL),
(86, 16, 2, 44, 23, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 2, 0, 0, 2, 1633332893, 2, NULL),
(87, 68, 1, 42, 20, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633332894, 1, NULL),
(88, 69, 1, 42, 20, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633332894, 1, NULL),
(89, 70, 1, 43, 20, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633332895, 1, NULL),
(90, 71, 1, 43, 20, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633332895, 1, NULL),
(91, 17, 2, 44, 23, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 2, 0, 0, 2, 1633332896, 2, NULL),
(92, 72, 1, 45, 21, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633332896, 1, NULL),
(93, 73, 1, 45, 21, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633332897, 1, NULL),
(94, 74, 1, 46, 21, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633332897, 1, NULL),
(95, 75, 1, 46, 21, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633332898, 1, NULL),
(96, 18, 2, 49, 23, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 2, 0, 0, 2, 1633332898, 2, NULL),
(97, 76, 1, 47, 22, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633332899, 1, NULL),
(98, 77, 1, 47, 22, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633332899, 1, NULL),
(99, 78, 1, 48, 22, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633332900, 1, NULL),
(100, 79, 1, 48, 22, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633332900, 1, NULL),
(101, 19, 2, 49, 23, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 2, 0, 0, 2, 1633332900, 2, NULL),
(102, 4, 3, 60, 39, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 2, 0, 0, 2, 1633332900, 2, NULL),
(103, 80, 1, 50, 24, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633332901, 1, NULL),
(104, 81, 1, 50, 24, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633332902, 1, NULL),
(105, 82, 1, 51, 24, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633332902, 1, NULL),
(106, 83, 1, 51, 24, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633332903, 1, NULL),
(107, 20, 2, 54, 28, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 2, 0, 0, 2, 1633332903, 2, NULL),
(108, 84, 1, 52, 25, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633332903, 1, NULL),
(109, 85, 1, 52, 25, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633332904, 1, NULL),
(110, 86, 1, 53, 25, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633332904, 1, NULL),
(111, 87, 1, 53, 25, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633332905, 1, NULL),
(112, 21, 2, 54, 28, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 2, 0, 0, 2, 1633332905, 2, NULL),
(113, 88, 1, 55, 26, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633332906, 1, NULL),
(114, 89, 1, 55, 26, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633332906, 1, NULL),
(115, 90, 1, 56, 26, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633332907, 1, NULL),
(116, 91, 1, 56, 26, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633332907, 1, NULL),
(117, 22, 2, 59, 28, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 2, 0, 0, 2, 1633332908, 2, NULL),
(118, 92, 1, 57, 27, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633332908, 1, NULL),
(119, 93, 1, 57, 27, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633332909, 1, NULL),
(120, 94, 1, 58, 27, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633332909, 1, NULL),
(121, 95, 1, 58, 27, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633332910, 1, NULL),
(122, 23, 2, 59, 28, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 2, 0, 0, 2, 1633332910, 2, NULL),
(123, 5, 3, 60, 39, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 2, 0, 0, 2, 1633332910, 2, NULL),
(124, 96, 1, 61, 29, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633332911, 1, NULL),
(125, 97, 1, 61, 29, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633332911, 1, NULL),
(126, 98, 1, 62, 29, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633332912, 1, NULL),
(127, 99, 1, 62, 29, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633332912, 1, NULL),
(128, 24, 2, 65, 33, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 2, 0, 0, 2, 1633332913, 2, NULL),
(129, 100, 1, 63, 30, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633332913, 1, NULL),
(130, 101, 1, 63, 30, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633332914, 1, NULL),
(131, 102, 1, 64, 30, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633332914, 1, NULL),
(132, 103, 1, 64, 30, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633332915, 1, NULL),
(133, 25, 2, 65, 33, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 2, 0, 0, 2, 1633332915, 2, NULL),
(134, 104, 1, 66, 31, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633332916, 1, NULL),
(135, 105, 1, 66, 31, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633332916, 1, NULL),
(136, 106, 1, 67, 31, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633332917, 1, NULL),
(137, 107, 1, 67, 31, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633332917, 1, NULL),
(138, 26, 2, 70, 33, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 2, 0, 0, 2, 1633332917, 2, NULL),
(139, 108, 1, 68, 32, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633332918, 1, NULL),
(140, 109, 1, 68, 32, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633332919, 1, NULL),
(141, 110, 1, 69, 32, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633332919, 1, NULL),
(142, 111, 1, 69, 32, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633332920, 1, NULL),
(143, 27, 2, 70, 33, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 2, 0, 0, 2, 1633332920, 2, NULL),
(144, 6, 3, 81, 39, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 2, 0, 0, 2, 1633332920, 2, NULL),
(145, 112, 1, 71, 34, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633332920, 1, NULL),
(146, 113, 1, 71, 34, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633332921, 1, NULL),
(147, 114, 1, 72, 34, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633332922, 1, NULL),
(148, 115, 1, 72, 34, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633332922, 1, NULL),
(149, 28, 2, 75, 38, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 2, 0, 0, 2, 1633332922, 2, NULL),
(150, 116, 1, 73, 35, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633332923, 1, NULL),
(151, 117, 1, 73, 35, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633332923, 1, NULL),
(152, 118, 1, 74, 35, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633332924, 1, NULL),
(153, 119, 1, 74, 35, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633332925, 1, NULL),
(154, 29, 2, 75, 38, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 2, 0, 0, 2, 1633332925, 2, NULL),
(155, 120, 1, 76, 36, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633332925, 1, NULL),
(156, 121, 1, 76, 36, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633332926, 1, NULL),
(157, 122, 1, 77, 36, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633332927, 1, NULL),
(158, 123, 1, 77, 36, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633332927, 1, NULL),
(159, 30, 2, 80, 38, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 2, 0, 0, 2, 1633332927, 2, NULL),
(160, 124, 1, 78, 37, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633332928, 1, NULL),
(161, 125, 1, 78, 37, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633332928, 1, NULL),
(162, 126, 1, 79, 37, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633332929, 1, NULL),
(163, 127, 1, 79, 37, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633332930, 1, NULL),
(164, 31, 2, 80, 38, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 2, 0, 0, 2, 1633332930, 2, NULL),
(165, 7, 3, 81, 39, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 2, 0, 0, 2, 1633332930, 2, NULL),
(166, 128, 1, NULL, NULL, 2, 4, 167, 168, 169, 170, 171, 172, 0, 0, 0, 2, 1633332930, 1, NULL),
(167, 129, 1, 166, NULL, 2, 4, 169, 170, 174, 175, 176, 177, 0, 0, 0, 2, 1633332931, 1, NULL),
(168, 130, 1, 166, NULL, 2, 4, 171, 172, 179, 180, 181, 182, 0, 0, 0, 2, 1633332931, 1, NULL),
(169, 131, 1, 167, 166, 2, 4, 174, 175, 184, 185, 186, 187, 0, 0, 0, 2, 1633332932, 1, NULL),
(170, 132, 1, 167, 166, 2, 4, 176, 177, 189, 190, 191, 192, 0, 0, 0, 2, 1633332933, 1, NULL),
(171, 133, 1, 168, 166, 2, 4, 179, 180, 194, 195, 196, 197, 0, 0, 0, 2, 1633332933, 1, NULL),
(172, 134, 1, 168, 166, 2, 4, 181, 182, 199, 200, 201, 202, 0, 0, 0, 2, 1633332934, 1, NULL),
(173, 128, 2, NULL, NULL, 2, 4, 178, 183, 188, 193, 198, 203, 2, 0, 0, 2, 1633332934, 2, NULL),
(174, 135, 1, 169, 167, 2, 4, 184, 185, 205, 206, 207, 208, 0, 0, 0, 2, 1633332934, 1, NULL),
(175, 136, 1, 169, 167, 2, 4, 186, 187, 210, 211, 212, 213, 0, 0, 0, 2, 1633332935, 1, NULL),
(176, 137, 1, 170, 167, 2, 4, 189, 190, 215, 216, 217, 218, 0, 0, 0, 2, 1633332936, 1, NULL),
(177, 138, 1, 170, 167, 2, 4, 191, 192, 220, 221, 222, 223, 0, 0, 0, 2, 1633332936, 1, NULL),
(178, 129, 2, 173, NULL, 2, 4, 188, 193, 209, 214, 219, 224, 2, 0, 0, 2, 1633332936, 2, NULL),
(179, 139, 1, 171, 168, 2, 4, 194, 195, 226, 227, 228, 229, 0, 0, 0, 2, 1633332937, 1, NULL),
(180, 140, 1, 171, 168, 2, 4, 196, 197, 231, 232, 233, 234, 0, 0, 0, 2, 1633332937, 1, NULL),
(181, 141, 1, 172, 168, 2, 4, 199, 200, 236, 237, 238, 239, 0, 0, 0, 2, 1633332938, 1, NULL),
(182, 142, 1, 172, 168, 2, 4, 201, 202, 241, 242, 243, 244, 0, 0, 0, 2, 1633332939, 1, NULL),
(183, 130, 2, 173, NULL, 2, 4, 198, 203, 230, 235, 240, 245, 2, 0, 0, 2, 1633332939, 2, NULL),
(184, 143, 1, 174, 169, 2, 4, 205, 206, 247, 248, 249, 250, 0, 0, 0, 2, 1633332939, 1, NULL),
(185, 144, 1, 174, 169, 2, 4, 207, 208, 252, 253, 254, 255, 0, 0, 0, 2, 1633332940, 1, NULL),
(186, 145, 1, 175, 169, 2, 4, 210, 211, 257, 258, 259, 260, 0, 0, 0, 2, 1633332940, 1, NULL),
(187, 146, 1, 175, 169, 2, 4, 212, 213, 262, 263, 264, 265, 0, 0, 0, 2, 1633332941, 1, NULL),
(188, 131, 2, 178, 173, 2, 4, 209, 214, 251, 256, 261, 266, 2, 0, 0, 2, 1633332941, 2, NULL),
(189, 147, 1, 176, 170, 2, 4, 215, 216, 268, 269, 270, 271, 0, 0, 0, 2, 1633332942, 1, NULL),
(190, 148, 1, 176, 170, 2, 4, 217, 218, 273, 274, 275, 276, 0, 0, 0, 2, 1633332942, 1, NULL),
(191, 149, 1, 177, 170, 2, 4, 220, 221, 278, 279, 280, 281, 0, 0, 0, 2, 1633332943, 1, NULL),
(192, 150, 1, 177, 170, 2, 4, 222, 223, 283, 284, 285, 286, 0, 0, 0, 2, 1633332943, 1, NULL),
(193, 132, 2, 178, 173, 2, 4, 219, 224, 272, 277, 282, 287, 2, 0, 0, 2, 1633332943, 2, NULL),
(194, 151, 1, 179, 171, 2, 4, 226, 227, 289, 290, 291, 292, 0, 0, 0, 2, 1633332944, 1, NULL),
(195, 152, 1, 179, 171, 2, 4, 228, 229, 294, 295, 296, 297, 0, 0, 0, 2, 1633332945, 1, NULL),
(196, 153, 1, 180, 171, 2, 4, 231, 232, 299, 300, 301, 302, 0, 0, 0, 2, 1633332945, 1, NULL),
(197, 154, 1, 180, 171, 2, 4, 233, 234, 304, 305, 306, 307, 0, 0, 0, 2, 1633332946, 1, NULL),
(198, 133, 2, 183, 173, 2, 4, 230, 235, 293, 298, 303, 308, 2, 0, 0, 2, 1633332946, 2, NULL),
(199, 155, 1, 181, 172, 2, 4, 236, 237, 310, 311, 312, 313, 0, 0, 0, 2, 1633332947, 1, NULL),
(200, 156, 1, 181, 172, 2, 4, 238, 239, 315, 316, 317, 318, 0, 0, 0, 2, 1633332947, 1, NULL),
(201, 157, 1, 182, 172, 2, 4, 241, 242, 320, 321, 322, 323, 0, 0, 0, 2, 1633332948, 1, NULL),
(202, 158, 1, 182, 172, 2, 4, 243, 244, 325, 326, 327, 328, 0, 0, 0, 2, 1633332948, 1, NULL),
(203, 134, 2, 183, 173, 2, 4, 240, 245, 314, 319, 324, 329, 2, 0, 0, 2, 1633332948, 2, NULL),
(204, 128, 3, NULL, NULL, 2, 4, 225, 246, 267, 288, 309, 330, 2, 0, 0, 2, 1633332948, 2, NULL),
(205, 159, 1, 184, 174, 2, 0, 247, 248, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633332949, 1, NULL),
(206, 160, 1, 184, 174, 2, 0, 249, 250, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633332950, 1, NULL),
(207, 161, 1, 185, 174, 2, 0, 252, 253, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633332950, 1, NULL),
(208, 162, 1, 185, 174, 2, 0, 254, 255, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633332951, 1, NULL),
(209, 135, 2, 188, 178, 2, 0, 251, 256, NULL, NULL, NULL, NULL, 2, 0, 0, 2, 1633332951, 2, NULL),
(210, 163, 1, 186, 175, 2, 0, 257, 258, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633332951, 1, NULL),
(211, 164, 1, 186, 175, 2, 0, 259, 260, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633332952, 1, NULL),
(212, 165, 1, 187, 175, 2, 0, 262, 263, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633332953, 1, NULL),
(213, 166, 1, 187, 175, 2, 0, 264, 265, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633332953, 1, NULL),
(214, 136, 2, 188, 178, 2, 0, 261, 266, NULL, NULL, NULL, NULL, 2, 0, 0, 2, 1633332953, 2, NULL),
(215, 167, 1, 189, 176, 2, 0, 268, 269, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633332954, 1, NULL),
(216, 168, 1, 189, 176, 2, 0, 270, 271, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633332954, 1, NULL),
(217, 169, 1, 190, 176, 2, 0, 273, 274, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633332955, 1, NULL),
(218, 170, 1, 190, 176, 2, 0, 275, 276, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633332956, 1, NULL),
(219, 137, 2, 193, 178, 2, 0, 272, 277, NULL, NULL, NULL, NULL, 2, 0, 0, 2, 1633332956, 2, NULL),
(220, 171, 1, 191, 177, 2, 0, 278, 279, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633332956, 1, NULL),
(221, 172, 1, 191, 177, 2, 0, 280, 281, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633332957, 1, NULL),
(222, 173, 1, 192, 177, 2, 0, 283, 284, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633332957, 1, NULL),
(223, 174, 1, 192, 177, 2, 0, 285, 286, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633332958, 1, NULL),
(224, 138, 2, 193, 178, 2, 0, 282, 287, NULL, NULL, NULL, NULL, 2, 0, 0, 2, 1633332958, 2, NULL),
(225, 129, 3, 204, NULL, 2, 0, 267, 288, NULL, NULL, NULL, NULL, 2, 0, 0, 2, 1633332958, 2, NULL),
(226, 175, 1, 194, 179, 2, 0, 289, 290, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633332959, 1, NULL),
(227, 176, 1, 194, 179, 2, 0, 291, 292, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633332959, 1, NULL),
(228, 177, 1, 195, 179, 2, 0, 294, 295, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633332960, 1, NULL),
(229, 178, 1, 195, 179, 2, 0, 296, 297, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633332961, 1, NULL),
(230, 139, 2, 198, 183, 2, 0, 293, 298, NULL, NULL, NULL, NULL, 2, 0, 0, 2, 1633332961, 2, NULL),
(231, 179, 1, 196, 180, 2, 0, 299, 300, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633332961, 1, NULL),
(232, 180, 1, 196, 180, 2, 0, 301, 302, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633332962, 1, NULL),
(233, 181, 1, 197, 180, 2, 0, 304, 305, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633332962, 1, NULL),
(234, 182, 1, 197, 180, 2, 0, 306, 307, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633332963, 1, NULL),
(235, 140, 2, 198, 183, 2, 0, 303, 308, NULL, NULL, NULL, NULL, 2, 0, 0, 2, 1633332963, 2, NULL),
(236, 183, 1, 199, 181, 2, 0, 310, 311, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633332964, 1, NULL),
(237, 184, 1, 199, 181, 2, 0, 312, 313, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633332964, 1, NULL),
(238, 185, 1, 200, 181, 2, 0, 315, 316, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633332965, 1, NULL),
(239, 186, 1, 200, 181, 2, 0, 317, 318, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633332965, 1, NULL),
(240, 141, 2, 203, 183, 2, 0, 314, 319, NULL, NULL, NULL, NULL, 2, 0, 0, 2, 1633332966, 2, NULL),
(241, 187, 1, 201, 182, 2, 0, 320, 321, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633332966, 1, NULL),
(242, 188, 1, 201, 182, 2, 0, 322, 323, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633332967, 1, NULL),
(243, 189, 1, 202, 182, 2, 0, 325, 326, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633332967, 1, NULL),
(244, 190, 1, 202, 182, 2, 0, 327, 328, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633332968, 1, NULL),
(245, 142, 2, 203, 183, 2, 0, 324, 329, NULL, NULL, NULL, NULL, 2, 0, 0, 2, 1633332968, 2, NULL),
(246, 130, 3, 204, NULL, 2, 0, 309, 330, NULL, NULL, NULL, NULL, 2, 0, 0, 2, 1633332968, 2, NULL),
(247, 191, 1, 205, 184, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633332969, 1, NULL),
(248, 192, 1, 205, 184, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633332969, 1, NULL),
(249, 193, 1, 206, 184, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633332970, 1, NULL),
(250, 194, 1, 206, 184, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633332970, 1, NULL),
(251, 143, 2, 209, 188, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 2, 0, 0, 2, 1633332970, 2, NULL),
(252, 195, 1, 207, 185, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633332971, 1, NULL),
(253, 196, 1, 207, 185, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633332972, 1, NULL),
(254, 197, 1, 208, 185, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633332972, 1, NULL),
(255, 198, 1, 208, 185, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633332973, 1, NULL),
(256, 144, 2, 209, 188, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 2, 0, 0, 2, 1633332973, 2, NULL),
(257, 199, 1, 210, 186, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633332974, 1, NULL),
(258, 200, 1, 210, 186, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633332974, 1, NULL),
(259, 201, 1, 211, 186, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633332975, 1, NULL),
(260, 202, 1, 211, 186, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633332976, 1, NULL),
(261, 145, 2, 214, 188, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 2, 0, 0, 2, 1633332976, 2, NULL),
(262, 203, 1, 212, 187, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633332976, 1, NULL),
(263, 204, 1, 212, 187, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633332977, 1, NULL),
(264, 205, 1, 213, 187, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633332977, 1, NULL),
(265, 206, 1, 213, 187, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633332978, 1, NULL),
(266, 146, 2, 214, 188, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 2, 0, 0, 2, 1633332978, 2, NULL),
(267, 131, 3, 225, 204, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 2, 0, 0, 2, 1633332978, 2, NULL),
(268, 207, 1, 215, 189, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633332979, 1, NULL),
(269, 208, 1, 215, 189, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633332979, 1, NULL),
(270, 209, 1, 216, 189, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633332980, 1, NULL),
(271, 210, 1, 216, 189, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633332981, 1, NULL),
(272, 147, 2, 219, 193, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 2, 0, 0, 2, 1633332981, 2, NULL),
(273, 211, 1, 217, 190, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633332981, 1, NULL),
(274, 212, 1, 217, 190, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633332982, 1, NULL),
(275, 213, 1, 218, 190, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633332983, 1, NULL),
(276, 214, 1, 218, 190, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633332983, 1, NULL),
(277, 148, 2, 219, 193, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 2, 0, 0, 2, 1633332983, 2, NULL),
(278, 215, 1, 220, 191, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633332984, 1, NULL),
(279, 216, 1, 220, 191, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633332984, 1, NULL),
(280, 217, 1, 221, 191, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633332985, 1, NULL),
(281, 218, 1, 221, 191, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633332986, 1, NULL),
(282, 149, 2, 224, 193, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 2, 0, 0, 2, 1633332986, 2, NULL),
(283, 219, 1, 222, 192, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633332986, 1, NULL),
(284, 220, 1, 222, 192, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633332987, 1, NULL),
(285, 221, 1, 223, 192, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633332987, 1, NULL),
(286, 222, 1, 223, 192, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633332988, 1, NULL),
(287, 150, 2, 224, 193, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 2, 0, 0, 2, 1633332988, 2, NULL),
(288, 132, 3, 225, 204, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 2, 0, 0, 2, 1633332988, 2, NULL),
(289, 223, 1, 226, 194, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633332989, 1, NULL),
(290, 224, 1, 226, 194, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633332989, 1, NULL),
(291, 225, 1, 227, 194, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633332990, 1, NULL),
(292, 226, 1, 227, 194, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633332991, 1, NULL),
(293, 151, 2, 230, 198, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 2, 0, 0, 2, 1633332991, 2, NULL),
(294, 227, 1, 228, 195, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633332991, 1, NULL),
(295, 228, 1, 228, 195, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633332992, 1, NULL),
(296, 229, 1, 229, 195, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633332993, 1, NULL),
(297, 230, 1, 229, 195, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633332993, 1, NULL),
(298, 152, 2, 230, 198, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 2, 0, 0, 2, 1633332993, 2, NULL),
(299, 231, 1, 231, 196, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633332994, 1, NULL),
(300, 232, 1, 231, 196, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633332994, 1, NULL),
(301, 233, 1, 232, 196, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633332995, 1, NULL),
(302, 234, 1, 232, 196, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633332996, 1, NULL),
(303, 153, 2, 235, 198, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 2, 0, 0, 2, 1633332996, 2, NULL),
(304, 235, 1, 233, 197, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633332996, 1, NULL),
(305, 236, 1, 233, 197, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633332997, 1, NULL),
(306, 237, 1, 234, 197, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633332997, 1, NULL),
(307, 238, 1, 234, 197, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633332998, 1, NULL),
(308, 154, 2, 235, 198, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 2, 0, 0, 2, 1633332998, 2, NULL),
(309, 133, 3, 246, 204, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 2, 0, 0, 2, 1633332998, 2, NULL),
(310, 239, 1, 236, 199, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633332999, 1, NULL),
(311, 240, 1, 236, 199, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633332999, 1, NULL),
(312, 241, 1, 237, 199, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633333000, 1, NULL),
(313, 242, 1, 237, 199, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633333001, 1, NULL),
(314, 155, 2, 240, 203, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 2, 0, 0, 2, 1633333001, 2, NULL),
(315, 243, 1, 238, 200, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633333001, 1, NULL),
(316, 244, 1, 238, 200, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633333002, 1, NULL),
(317, 245, 1, 239, 200, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633333003, 1, NULL),
(318, 246, 1, 239, 200, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633333003, 1, NULL),
(319, 156, 2, 240, 203, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 2, 0, 0, 2, 1633333003, 2, NULL),
(320, 247, 1, 241, 201, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633333004, 1, NULL),
(321, 248, 1, 241, 201, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633333005, 1, NULL),
(322, 249, 1, 242, 201, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633333005, 1, NULL),
(323, 250, 1, 242, 201, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633333006, 1, NULL),
(324, 157, 2, 245, 203, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 2, 0, 0, 2, 1633333006, 2, NULL),
(325, 251, 1, 243, 202, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633333007, 1, NULL),
(326, 252, 1, 243, 202, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633333007, 1, NULL),
(327, 253, 1, 244, 202, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633333008, 1, NULL),
(328, 254, 1, 244, 202, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633333008, 1, NULL),
(329, 158, 2, 245, 203, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 2, 0, 0, 2, 1633333009, 2, NULL),
(330, 134, 3, 246, 204, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 2, 0, 0, 2, 1633333009, 2, NULL),
(331, 255, 1, NULL, NULL, 2, 4, 332, 333, 334, 335, 336, 337, 0, 0, 0, 2, 1633333009, 1, NULL),
(332, 256, 1, 331, NULL, 2, 4, 334, 335, 339, 340, 341, 342, 0, 0, 0, 2, 1633333010, 1, NULL),
(333, 257, 1, 331, NULL, 2, 4, 336, 337, 344, 345, 346, 347, 0, 0, 0, 2, 1633333010, 1, NULL),
(334, 258, 1, 332, 331, 2, 4, 339, 340, 349, 350, 351, 352, 0, 0, 0, 2, 1633333011, 1, NULL),
(335, 259, 1, 332, 331, 2, 4, 341, 342, 354, 355, 356, 357, 0, 0, 0, 2, 1633333011, 1, NULL),
(336, 260, 1, 333, 331, 2, 4, 344, 345, 359, 360, 361, 362, 0, 0, 0, 2, 1633333012, 1, NULL),
(337, 261, 1, 333, 331, 2, 4, 346, 347, 364, 365, 366, 367, 0, 0, 0, 2, 1633333013, 1, NULL),
(338, 255, 2, NULL, NULL, 2, 4, 343, 348, 353, 358, 363, 368, 2, 0, 0, 2, 1633333013, 2, NULL),
(339, 262, 1, 334, 332, 2, 4, 349, 350, 370, 371, 372, 373, 0, 0, 0, 2, 1633333013, 1, NULL),
(340, 263, 1, 334, 332, 2, 4, 351, 352, 375, 376, 377, 378, 0, 0, 0, 2, 1633333014, 1, NULL),
(341, 264, 1, 335, 332, 2, 4, 354, 355, 380, 381, 382, 383, 0, 0, 0, 2, 1633333014, 1, NULL),
(342, 265, 1, 335, 332, 2, 4, 356, 357, 385, 386, 387, 388, 0, 0, 0, 2, 1633333015, 1, NULL),
(343, 256, 2, 338, NULL, 2, 4, 353, 358, 374, 379, 384, 389, 2, 0, 0, 2, 1633333015, 2, NULL),
(344, 266, 1, 336, 333, 2, 4, 359, 360, 391, 392, 393, 394, 0, 0, 0, 2, 1633333016, 1, NULL),
(345, 267, 1, 336, 333, 2, 4, 361, 362, 396, 397, 398, 399, 0, 0, 0, 2, 1633333016, 1, NULL),
(346, 268, 1, 337, 333, 2, 4, 364, 365, 401, 402, 403, 404, 0, 0, 0, 2, 1633333017, 1, NULL),
(347, 269, 1, 337, 333, 2, 4, 366, 367, 406, 407, 408, 409, 0, 0, 0, 2, 1633333017, 1, NULL),
(348, 257, 2, 338, NULL, 2, 4, 363, 368, 395, 400, 405, 410, 2, 0, 0, 2, 1633333017, 2, NULL),
(349, 270, 1, 339, 334, 2, 4, 370, 371, 412, 413, 414, 415, 0, 0, 0, 2, 1633333018, 1, NULL),
(350, 271, 1, 339, 334, 2, 4, 372, 373, 417, 418, 419, 420, 0, 0, 0, 2, 1633333019, 1, NULL),
(351, 272, 1, 340, 334, 2, 4, 375, 376, 422, 423, 424, 425, 0, 0, 0, 2, 1633333019, 1, NULL),
(352, 273, 1, 340, 334, 2, 4, 377, 378, 427, 428, 429, 430, 0, 0, 0, 2, 1633333020, 1, NULL),
(353, 258, 2, 343, 338, 2, 4, 374, 379, 416, 421, 426, 431, 2, 0, 0, 2, 1633333020, 2, NULL),
(354, 274, 1, 341, 335, 2, 4, 380, 381, 433, 434, 435, 436, 0, 0, 0, 2, 1633333020, 1, NULL),
(355, 275, 1, 341, 335, 2, 4, 382, 383, 438, 439, 440, 441, 0, 0, 0, 2, 1633333021, 1, NULL),
(356, 276, 1, 342, 335, 2, 4, 385, 386, 443, 444, 445, 446, 0, 0, 0, 2, 1633333022, 1, NULL),
(357, 277, 1, 342, 335, 2, 4, 387, 388, 448, 449, 450, 451, 0, 0, 0, 2, 1633333022, 1, NULL),
(358, 259, 2, 343, 338, 2, 4, 384, 389, 437, 442, 447, 452, 2, 0, 0, 2, 1633333022, 2, NULL),
(359, 278, 1, 344, 336, 2, 4, 391, 392, 454, 455, 456, 457, 0, 0, 0, 2, 1633333023, 1, NULL),
(360, 279, 1, 344, 336, 2, 4, 393, 394, 459, 460, 461, 462, 0, 0, 0, 2, 1633333023, 1, NULL),
(361, 280, 1, 345, 336, 2, 4, 396, 397, 464, 465, 466, 467, 0, 0, 0, 2, 1633333024, 1, NULL),
(362, 281, 1, 345, 336, 2, 4, 398, 399, 469, 470, 471, 472, 0, 0, 0, 2, 1633333025, 1, NULL),
(363, 260, 2, 348, 338, 2, 4, 395, 400, 458, 463, 468, 473, 2, 0, 0, 2, 1633333025, 2, NULL),
(364, 282, 1, 346, 337, 2, 4, 401, 402, 475, 476, 477, 478, 0, 0, 0, 2, 1633333025, 1, NULL),
(365, 283, 1, 346, 337, 2, 4, 403, 404, 480, 481, 482, 483, 0, 0, 0, 2, 1633333026, 1, NULL),
(366, 284, 1, 347, 337, 2, 4, 406, 407, 485, 486, 487, 488, 0, 0, 0, 2, 1633333026, 1, NULL),
(367, 285, 1, 347, 337, 2, 4, 408, 409, 490, 491, 492, 493, 0, 0, 0, 2, 1633333027, 1, NULL),
(368, 261, 2, 348, 338, 2, 4, 405, 410, 479, 484, 489, 494, 2, 0, 0, 2, 1633333027, 2, NULL),
(369, 255, 3, NULL, NULL, 2, 4, 390, 411, 432, 453, 474, 495, 2, 0, 0, 2, 1633333027, 2, NULL),
(370, 286, 1, 349, 339, 2, 0, 412, 413, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633333028, 1, NULL),
(371, 287, 1, 349, 339, 2, 0, 414, 415, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633333028, 1, NULL),
(372, 288, 1, 350, 339, 2, 0, 417, 418, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633333029, 1, NULL),
(373, 289, 1, 350, 339, 2, 0, 419, 420, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633333030, 1, NULL),
(374, 262, 2, 353, 343, 2, 0, 416, 421, NULL, NULL, NULL, NULL, 2, 0, 0, 2, 1633333030, 2, NULL),
(375, 290, 1, 351, 340, 2, 0, 422, 423, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633333030, 1, NULL),
(376, 291, 1, 351, 340, 2, 0, 424, 425, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633333031, 1, NULL),
(377, 292, 1, 352, 340, 2, 0, 427, 428, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633333031, 1, NULL),
(378, 293, 1, 352, 340, 2, 0, 429, 430, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633333032, 1, NULL),
(379, 263, 2, 353, 343, 2, 0, 426, 431, NULL, NULL, NULL, NULL, 2, 0, 0, 2, 1633333032, 2, NULL),
(380, 294, 1, 354, 341, 2, 0, 433, 434, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633333033, 1, NULL),
(381, 295, 1, 354, 341, 2, 0, 435, 436, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633333033, 1, NULL),
(382, 296, 1, 355, 341, 2, 0, 438, 439, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633333034, 1, NULL),
(383, 297, 1, 355, 341, 2, 0, 440, 441, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633333035, 1, NULL),
(384, 264, 2, 358, 343, 2, 0, 437, 442, NULL, NULL, NULL, NULL, 2, 0, 0, 2, 1633333035, 2, NULL),
(385, 298, 1, 356, 342, 2, 0, 443, 444, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633333035, 1, NULL),
(386, 299, 1, 356, 342, 2, 0, 445, 446, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633333036, 1, NULL),
(387, 300, 1, 357, 342, 2, 0, 448, 449, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633333037, 1, NULL),
(388, 301, 1, 357, 342, 2, 0, 450, 451, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633333037, 1, NULL),
(389, 265, 2, 358, 343, 2, 0, 447, 452, NULL, NULL, NULL, NULL, 2, 0, 0, 2, 1633333037, 2, NULL),
(390, 256, 3, 369, NULL, 2, 0, 432, 453, NULL, NULL, NULL, NULL, 2, 0, 0, 2, 1633333037, 2, NULL),
(391, 302, 1, 359, 344, 2, 0, 454, 455, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633333038, 1, NULL),
(392, 303, 1, 359, 344, 2, 0, 456, 457, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633333039, 1, NULL),
(393, 304, 1, 360, 344, 2, 0, 459, 460, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633333039, 1, NULL),
(394, 305, 1, 360, 344, 2, 0, 461, 462, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633333040, 1, NULL),
(395, 266, 2, 363, 348, 2, 0, 458, 463, NULL, NULL, NULL, NULL, 2, 0, 0, 2, 1633333040, 2, NULL),
(396, 306, 1, 361, 345, 2, 0, 464, 465, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633333041, 1, NULL),
(397, 307, 1, 361, 345, 2, 0, 466, 467, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633333041, 1, NULL),
(398, 308, 1, 362, 345, 2, 0, 469, 470, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633333042, 1, NULL),
(399, 309, 1, 362, 345, 2, 0, 471, 472, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633333042, 1, NULL),
(400, 267, 2, 363, 348, 2, 0, 468, 473, NULL, NULL, NULL, NULL, 2, 0, 0, 2, 1633333043, 2, NULL),
(401, 310, 1, 364, 346, 2, 0, 475, 476, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633333043, 1, NULL),
(402, 311, 1, 364, 346, 2, 0, 477, 478, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633333044, 1, NULL),
(403, 312, 1, 365, 346, 2, 0, 480, 481, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633333044, 1, NULL),
(404, 313, 1, 365, 346, 2, 0, 482, 483, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633333045, 1, NULL),
(405, 268, 2, 368, 348, 2, 0, 479, 484, NULL, NULL, NULL, NULL, 2, 0, 0, 2, 1633333045, 2, NULL),
(406, 314, 1, 366, 347, 2, 0, 485, 486, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633333046, 1, NULL),
(407, 315, 1, 366, 347, 2, 0, 487, 488, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633333046, 1, NULL),
(408, 316, 1, 367, 347, 2, 0, 490, 491, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633333047, 1, NULL),
(409, 317, 1, 367, 347, 2, 0, 492, 493, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633333047, 1, NULL),
(410, 269, 2, 368, 348, 2, 0, 489, 494, NULL, NULL, NULL, NULL, 2, 0, 0, 2, 1633333047, 2, NULL),
(411, 257, 3, 369, NULL, 2, 0, 474, 495, NULL, NULL, NULL, NULL, 2, 0, 0, 2, 1633333047, 2, NULL),
(412, 318, 1, 370, 349, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633333048, 1, NULL),
(413, 319, 1, 370, 349, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633333049, 1, NULL),
(414, 320, 1, 371, 349, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633333049, 1, NULL),
(415, 321, 1, 371, 349, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633333050, 1, NULL),
(416, 270, 2, 374, 353, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 2, 0, 0, 2, 1633333050, 2, NULL),
(417, 322, 1, 372, 350, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633333051, 1, NULL),
(418, 323, 1, 372, 350, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633333052, 1, NULL),
(419, 324, 1, 373, 350, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633333052, 1, NULL),
(420, 325, 1, 373, 350, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633333053, 1, NULL),
(421, 271, 2, 374, 353, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 2, 0, 0, 2, 1633333053, 2, NULL),
(422, 326, 1, 375, 351, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633333053, 1, NULL),
(423, 327, 1, 375, 351, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633333054, 1, NULL),
(424, 328, 1, 376, 351, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633333055, 1, NULL),
(425, 329, 1, 376, 351, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633333055, 1, NULL),
(426, 272, 2, 379, 353, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 2, 0, 0, 2, 1633333055, 2, NULL),
(427, 330, 1, 377, 352, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633333056, 1, NULL),
(428, 331, 1, 377, 352, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633333057, 1, NULL),
(429, 332, 1, 378, 352, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633333057, 1, NULL),
(430, 333, 1, 378, 352, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633333058, 1, NULL),
(431, 273, 2, 379, 353, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 2, 0, 0, 2, 1633333058, 2, NULL),
(432, 258, 3, 390, 369, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 2, 0, 0, 2, 1633333058, 2, NULL),
(433, 334, 1, 380, 354, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633333059, 1, NULL),
(434, 335, 1, 380, 354, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633333059, 1, NULL),
(435, 336, 1, 381, 354, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633333060, 1, NULL),
(436, 337, 1, 381, 354, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633333060, 1, NULL),
(437, 274, 2, 384, 358, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 2, 0, 0, 2, 1633333060, 2, NULL),
(438, 338, 1, 382, 355, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633333061, 1, NULL),
(439, 339, 1, 382, 355, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633333062, 1, NULL),
(440, 340, 1, 383, 355, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633333062, 1, NULL),
(441, 341, 1, 383, 355, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633333063, 1, NULL),
(442, 275, 2, 384, 358, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 2, 0, 0, 2, 1633333063, 2, NULL),
(443, 342, 1, 385, 356, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633333064, 1, NULL),
(444, 343, 1, 385, 356, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633333064, 1, NULL),
(445, 344, 1, 386, 356, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633333065, 1, NULL),
(446, 345, 1, 386, 356, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633333065, 1, NULL),
(447, 276, 2, 389, 358, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 2, 0, 0, 2, 1633333065, 2, NULL),
(448, 346, 1, 387, 357, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633333066, 1, NULL),
(449, 347, 1, 387, 357, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633333067, 1, NULL),
(450, 348, 1, 388, 357, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633333067, 1, NULL),
(451, 349, 1, 388, 357, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633333068, 1, NULL),
(452, 277, 2, 389, 358, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 2, 0, 0, 2, 1633333068, 2, NULL),
(453, 259, 3, 390, 369, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 2, 0, 0, 2, 1633333068, 2, NULL),
(454, 350, 1, 391, 359, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633333069, 1, NULL),
(455, 351, 1, 391, 359, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633333069, 1, NULL),
(456, 352, 1, 392, 359, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633333070, 1, NULL),
(457, 353, 1, 392, 359, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633333070, 1, NULL),
(458, 278, 2, 395, 363, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 2, 0, 0, 2, 1633333071, 2, NULL),
(459, 354, 1, 393, 360, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633333071, 1, NULL),
(460, 355, 1, 393, 360, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633333072, 1, NULL),
(461, 356, 1, 394, 360, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633333072, 1, NULL),
(462, 357, 1, 394, 360, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633333073, 1, NULL),
(463, 279, 2, 395, 363, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 2, 0, 0, 2, 1633333073, 2, NULL),
(464, 358, 1, 396, 361, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633333074, 1, NULL),
(465, 359, 1, 396, 361, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633333074, 1, NULL),
(466, 360, 1, 397, 361, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633333075, 1, NULL),
(467, 361, 1, 397, 361, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633333076, 1, NULL),
(468, 280, 2, 400, 363, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 2, 0, 0, 2, 1633333076, 2, NULL),
(469, 362, 1, 398, 362, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633333076, 1, NULL),
(470, 363, 1, 398, 362, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633333077, 1, NULL),
(471, 364, 1, 399, 362, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633333077, 1, NULL),
(472, 365, 1, 399, 362, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633333078, 1, NULL),
(473, 281, 2, 400, 363, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 2, 0, 0, 2, 1633333078, 2, NULL),
(474, 260, 3, 411, 369, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 2, 0, 0, 2, 1633333078, 2, NULL),
(475, 366, 1, 401, 364, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633333079, 1, NULL),
(476, 367, 1, 401, 364, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633333079, 1, NULL),
(477, 368, 1, 402, 364, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633333080, 1, NULL),
(478, 369, 1, 402, 364, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633333081, 1, NULL),
(479, 282, 2, 405, 368, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 2, 0, 0, 2, 1633333081, 2, NULL),
(480, 370, 1, 403, 365, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633333081, 1, NULL),
(481, 371, 1, 403, 365, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633333082, 1, NULL),
(482, 372, 1, 404, 365, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633333082, 1, NULL),
(483, 373, 1, 404, 365, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633333083, 1, NULL),
(484, 283, 2, 405, 368, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 2, 0, 0, 2, 1633333083, 2, NULL),
(485, 374, 1, 406, 366, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633333084, 1, NULL),
(486, 375, 1, 406, 366, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633333084, 1, NULL),
(487, 376, 1, 407, 366, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633333085, 1, NULL),
(488, 377, 1, 407, 366, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633333086, 1, NULL),
(489, 284, 2, 410, 368, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 2, 0, 0, 2, 1633333086, 2, NULL),
(490, 378, 1, 408, 367, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633333086, 1, NULL),
(491, 379, 1, 408, 367, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633333087, 1, NULL),
(492, 380, 1, 409, 367, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633333088, 1, NULL),
(493, 381, 1, 409, 367, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0, 0, 2, 1633333088, 1, NULL),
(494, 285, 2, 410, 368, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 2, 0, 0, 2, 1633333088, 2, NULL),
(495, 261, 3, 411, 369, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, 2, 0, 0, 2, 1633333088, 2, NULL);

-- --------------------------------------------------------

--
-- Структура таблицы `matrix_start`
--

CREATE TABLE `matrix_start` (
  `id` int(11) NOT NULL,
  `user_id` int(11) DEFAULT NULL,
  `platform_id` int(11) DEFAULT NULL,
  `parent_id` int(11) DEFAULT NULL,
  `big_parent_id` int(11) DEFAULT NULL,
  `children` int(11) DEFAULT 0,
  `slots` int(11) NOT NULL DEFAULT 0,
  `shoulder1` int(11) DEFAULT NULL,
  `shoulder2` int(11) DEFAULT NULL,
  `shoulder1_1` int(11) DEFAULT NULL,
  `shoulder1_2` int(11) DEFAULT NULL,
  `shoulder2_1` int(11) DEFAULT NULL,
  `shoulder2_2` int(11) DEFAULT NULL,
  `refs` int(11) DEFAULT NULL,
  `reinvest` int(11) NOT NULL DEFAULT 0,
  `clone` int(11) NOT NULL DEFAULT 0,
  `deleted` int(11) NOT NULL DEFAULT 2,
  `time` int(11) DEFAULT NULL,
  `buy` int(11) NOT NULL DEFAULT 2
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `mat_clons`
--

CREATE TABLE `mat_clons` (
  `id` int(11) NOT NULL,
  `user_id` int(11) DEFAULT NULL,
  `mat_id` int(11) DEFAULT NULL,
  `num` int(11) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `mat_parents`
--

CREATE TABLE `mat_parents` (
  `id` int(11) NOT NULL,
  `mat_id` int(11) DEFAULT NULL,
  `parent_id` int(11) DEFAULT NULL,
  `level` int(11) DEFAULT NULL,
  `time` int(11) DEFAULT NULL,
  `shoulder` int(11) DEFAULT NULL,
  `order` int(11) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `mat_parents`
--

INSERT INTO `mat_parents` (`id`, `mat_id`, `parent_id`, `level`, `time`, `shoulder`, `order`) VALUES
(1, 2, 1, 1, 1633332853, 1, 1),
(2, 3, 1, 1, 1633332854, 2, 2),
(3, 4, 2, 1, 1633332854, 1, 1),
(4, 4, 1, 2, 1633332854, 1, 1),
(5, 5, 2, 1, 1633332855, 2, 2),
(6, 5, 1, 2, 1633332855, 1, 1),
(7, 6, 3, 1, 1633332856, 1, 1),
(8, 6, 1, 2, 1633332856, 2, 2),
(9, 7, 3, 1, 1633332856, 2, 2),
(10, 7, 1, 2, 1633332856, 2, 2),
(11, 9, 4, 1, 1633332857, 1, 1),
(12, 9, 2, 2, 1633332857, 1, 1),
(13, 9, 1, 3, 1633332857, 1, 1),
(14, 10, 4, 1, 1633332857, 2, 2),
(15, 10, 2, 2, 1633332857, 1, 1),
(16, 10, 1, 3, 1633332857, 1, 1),
(17, 11, 5, 1, 1633332858, 1, 1),
(18, 11, 2, 2, 1633332858, 2, 2),
(19, 11, 1, 3, 1633332858, 1, 1),
(20, 12, 5, 1, 1633332859, 2, 2),
(21, 12, 2, 2, 1633332859, 2, 2),
(22, 12, 1, 3, 1633332859, 1, 1),
(23, 13, 8, 1, 1633332859, 1, 1),
(24, 14, 6, 1, 1633332859, 1, 1),
(25, 14, 3, 2, 1633332859, 1, 1),
(26, 14, 1, 3, 1633332859, 2, 2),
(27, 15, 6, 1, 1633332860, 2, 2),
(28, 15, 3, 2, 1633332860, 1, 1),
(29, 15, 1, 3, 1633332860, 2, 2),
(30, 16, 7, 1, 1633332860, 1, 1),
(31, 16, 3, 2, 1633332860, 2, 2),
(32, 16, 1, 3, 1633332860, 2, 2),
(33, 17, 7, 1, 1633332861, 2, 2),
(34, 17, 3, 2, 1633332861, 2, 2),
(35, 17, 1, 3, 1633332861, 2, 2),
(36, 18, 8, 1, 1633332861, 2, 2),
(37, 19, 9, 1, 1633332861, 1, 1),
(38, 19, 4, 2, 1633332861, 1, 1),
(39, 19, 2, 3, 1633332861, 1, 1),
(40, 19, 1, 4, 1633332861, 1, 1),
(41, 20, 9, 1, 1633332862, 2, 2),
(42, 20, 4, 2, 1633332862, 1, 1),
(43, 20, 2, 3, 1633332862, 1, 1),
(44, 20, 1, 4, 1633332862, 1, 1),
(45, 21, 10, 1, 1633332863, 1, 1),
(46, 21, 4, 2, 1633332863, 2, 2),
(47, 21, 2, 3, 1633332863, 1, 1),
(48, 21, 1, 4, 1633332863, 1, 1),
(49, 22, 10, 1, 1633332863, 2, 2),
(50, 22, 4, 2, 1633332863, 2, 2),
(51, 22, 2, 3, 1633332863, 1, 1),
(52, 22, 1, 4, 1633332863, 1, 1),
(53, 23, 13, 1, 1633332863, 1, 1),
(54, 23, 8, 2, 1633332863, 1, 1),
(55, 24, 11, 1, 1633332864, 1, 1),
(56, 24, 5, 2, 1633332864, 1, 1),
(57, 24, 2, 3, 1633332864, 2, 2),
(58, 24, 1, 4, 1633332864, 1, 1),
(59, 25, 11, 1, 1633332864, 2, 2),
(60, 25, 5, 2, 1633332864, 1, 1),
(61, 25, 2, 3, 1633332864, 2, 2),
(62, 25, 1, 4, 1633332864, 1, 1),
(63, 26, 12, 1, 1633332865, 1, 1),
(64, 26, 5, 2, 1633332865, 2, 2),
(65, 26, 2, 3, 1633332865, 2, 2),
(66, 26, 1, 4, 1633332865, 1, 1),
(67, 27, 12, 1, 1633332866, 2, 2),
(68, 27, 5, 2, 1633332866, 2, 2),
(69, 27, 2, 3, 1633332866, 2, 2),
(70, 27, 1, 4, 1633332866, 1, 1),
(71, 28, 13, 1, 1633332866, 2, 2),
(72, 28, 8, 2, 1633332866, 1, 1),
(73, 29, 14, 1, 1633332866, 1, 1),
(74, 29, 6, 2, 1633332866, 1, 1),
(75, 29, 3, 3, 1633332866, 1, 1),
(76, 29, 1, 4, 1633332866, 2, 2),
(77, 30, 14, 1, 1633332867, 2, 2),
(78, 30, 6, 2, 1633332867, 1, 1),
(79, 30, 3, 3, 1633332867, 1, 1),
(80, 30, 1, 4, 1633332867, 2, 2),
(81, 31, 15, 1, 1633332868, 1, 1),
(82, 31, 6, 2, 1633332868, 2, 2),
(83, 31, 3, 3, 1633332868, 1, 1),
(84, 31, 1, 4, 1633332868, 2, 2),
(85, 32, 15, 1, 1633332869, 2, 2),
(86, 32, 6, 2, 1633332869, 2, 2),
(87, 32, 3, 3, 1633332869, 1, 1),
(88, 32, 1, 4, 1633332869, 2, 2),
(89, 33, 18, 1, 1633332869, 1, 1),
(90, 33, 8, 2, 1633332869, 2, 2),
(91, 34, 16, 1, 1633332869, 1, 1),
(92, 34, 7, 2, 1633332869, 1, 1),
(93, 34, 3, 3, 1633332869, 2, 2),
(94, 34, 1, 4, 1633332869, 2, 2),
(95, 35, 16, 1, 1633332870, 2, 2),
(96, 35, 7, 2, 1633332870, 1, 1),
(97, 35, 3, 3, 1633332870, 2, 2),
(98, 35, 1, 4, 1633332870, 2, 2),
(99, 36, 17, 1, 1633332870, 1, 1),
(100, 36, 7, 2, 1633332870, 2, 2),
(101, 36, 3, 3, 1633332870, 2, 2),
(102, 36, 1, 4, 1633332870, 2, 2),
(103, 37, 17, 1, 1633332871, 2, 2),
(104, 37, 7, 2, 1633332871, 2, 2),
(105, 37, 3, 3, 1633332871, 2, 2),
(106, 37, 1, 4, 1633332871, 2, 2),
(107, 38, 18, 1, 1633332871, 2, 2),
(108, 38, 8, 2, 1633332871, 2, 2),
(109, 40, 19, 1, 1633332872, 1, 1),
(110, 40, 9, 2, 1633332872, 1, 1),
(111, 40, 4, 3, 1633332872, 1, 1),
(112, 40, 2, 4, 1633332872, 1, 1),
(113, 40, 1, 5, 1633332872, 1, 1),
(114, 41, 19, 1, 1633332872, 2, 2),
(115, 41, 9, 2, 1633332872, 1, 1),
(116, 41, 4, 3, 1633332872, 1, 1),
(117, 41, 2, 4, 1633332872, 1, 1),
(118, 41, 1, 5, 1633332872, 1, 1),
(119, 42, 20, 1, 1633332873, 1, 1),
(120, 42, 9, 2, 1633332873, 2, 2),
(121, 42, 4, 3, 1633332873, 1, 1),
(122, 42, 2, 4, 1633332873, 1, 1),
(123, 42, 1, 5, 1633332873, 1, 1),
(124, 43, 20, 1, 1633332873, 2, 2),
(125, 43, 9, 2, 1633332873, 2, 2),
(126, 43, 4, 3, 1633332873, 1, 1),
(127, 43, 2, 4, 1633332873, 1, 1),
(128, 43, 1, 5, 1633332873, 1, 1),
(129, 44, 23, 1, 1633332874, 1, 1),
(130, 44, 13, 2, 1633332874, 1, 1),
(131, 44, 8, 3, 1633332874, 1, 1),
(132, 45, 21, 1, 1633332874, 1, 1),
(133, 45, 10, 2, 1633332874, 1, 1),
(134, 45, 4, 3, 1633332874, 2, 2),
(135, 45, 2, 4, 1633332874, 1, 1),
(136, 45, 1, 5, 1633332874, 1, 1),
(137, 46, 21, 1, 1633332875, 2, 2),
(138, 46, 10, 2, 1633332875, 1, 1),
(139, 46, 4, 3, 1633332875, 2, 2),
(140, 46, 2, 4, 1633332875, 1, 1),
(141, 46, 1, 5, 1633332875, 1, 1),
(142, 47, 22, 1, 1633332876, 1, 1),
(143, 47, 10, 2, 1633332876, 2, 2),
(144, 47, 4, 3, 1633332876, 2, 2),
(145, 47, 2, 4, 1633332876, 1, 1),
(146, 47, 1, 5, 1633332876, 1, 1),
(147, 48, 22, 1, 1633332876, 2, 2),
(148, 48, 10, 2, 1633332876, 2, 2),
(149, 48, 4, 3, 1633332876, 2, 2),
(150, 48, 2, 4, 1633332876, 1, 1),
(151, 48, 1, 5, 1633332876, 1, 1),
(152, 49, 23, 1, 1633332876, 2, 2),
(153, 49, 13, 2, 1633332876, 1, 1),
(154, 49, 8, 3, 1633332876, 1, 1),
(155, 50, 24, 1, 1633332877, 1, 1),
(156, 50, 11, 2, 1633332877, 1, 1),
(157, 50, 5, 3, 1633332877, 1, 1),
(158, 50, 2, 4, 1633332877, 2, 2),
(159, 50, 1, 5, 1633332877, 1, 1),
(160, 51, 24, 1, 1633332877, 2, 2),
(161, 51, 11, 2, 1633332877, 1, 1),
(162, 51, 5, 3, 1633332877, 1, 1),
(163, 51, 2, 4, 1633332877, 2, 2),
(164, 51, 1, 5, 1633332877, 1, 1),
(165, 52, 25, 1, 1633332878, 1, 1),
(166, 52, 11, 2, 1633332878, 2, 2),
(167, 52, 5, 3, 1633332878, 1, 1),
(168, 52, 2, 4, 1633332878, 2, 2),
(169, 52, 1, 5, 1633332878, 1, 1),
(170, 53, 25, 1, 1633332879, 2, 2),
(171, 53, 11, 2, 1633332879, 2, 2),
(172, 53, 5, 3, 1633332879, 1, 1),
(173, 53, 2, 4, 1633332879, 2, 2),
(174, 53, 1, 5, 1633332879, 1, 1),
(175, 54, 28, 1, 1633332879, 1, 1),
(176, 54, 13, 2, 1633332879, 2, 2),
(177, 54, 8, 3, 1633332879, 1, 1),
(178, 55, 26, 1, 1633332879, 1, 1),
(179, 55, 12, 2, 1633332879, 1, 1),
(180, 55, 5, 3, 1633332879, 2, 2),
(181, 55, 2, 4, 1633332879, 2, 2),
(182, 55, 1, 5, 1633332879, 1, 1),
(183, 56, 26, 1, 1633332880, 2, 2),
(184, 56, 12, 2, 1633332880, 1, 1),
(185, 56, 5, 3, 1633332880, 2, 2),
(186, 56, 2, 4, 1633332880, 2, 2),
(187, 56, 1, 5, 1633332880, 1, 1),
(188, 57, 27, 1, 1633332880, 1, 1),
(189, 57, 12, 2, 1633332880, 2, 2),
(190, 57, 5, 3, 1633332880, 2, 2),
(191, 57, 2, 4, 1633332880, 2, 2),
(192, 57, 1, 5, 1633332880, 1, 1),
(193, 58, 27, 1, 1633332881, 2, 2),
(194, 58, 12, 2, 1633332881, 2, 2),
(195, 58, 5, 3, 1633332881, 2, 2),
(196, 58, 2, 4, 1633332881, 2, 2),
(197, 58, 1, 5, 1633332881, 1, 1),
(198, 59, 28, 1, 1633332881, 2, 2),
(199, 59, 13, 2, 1633332881, 2, 2),
(200, 59, 8, 3, 1633332881, 1, 1),
(201, 60, 39, 1, 1633332881, 1, 1),
(202, 61, 29, 1, 1633332882, 1, 1),
(203, 61, 14, 2, 1633332882, 1, 1),
(204, 61, 6, 3, 1633332882, 1, 1),
(205, 61, 3, 4, 1633332882, 1, 1),
(206, 61, 1, 5, 1633332882, 2, 2),
(207, 62, 29, 1, 1633332882, 2, 2),
(208, 62, 14, 2, 1633332882, 1, 1),
(209, 62, 6, 3, 1633332882, 1, 1),
(210, 62, 3, 4, 1633332882, 1, 1),
(211, 62, 1, 5, 1633332882, 2, 2),
(212, 63, 30, 1, 1633332883, 1, 1),
(213, 63, 14, 2, 1633332883, 2, 2),
(214, 63, 6, 3, 1633332883, 1, 1),
(215, 63, 3, 4, 1633332883, 1, 1),
(216, 63, 1, 5, 1633332883, 2, 2),
(217, 64, 30, 1, 1633332883, 2, 2),
(218, 64, 14, 2, 1633332883, 2, 2),
(219, 64, 6, 3, 1633332883, 1, 1),
(220, 64, 3, 4, 1633332883, 1, 1),
(221, 64, 1, 5, 1633332883, 2, 2),
(222, 65, 33, 1, 1633332883, 1, 1),
(223, 65, 18, 2, 1633332883, 1, 1),
(224, 65, 8, 3, 1633332883, 2, 2),
(225, 66, 31, 1, 1633332884, 1, 1),
(226, 66, 15, 2, 1633332884, 1, 1),
(227, 66, 6, 3, 1633332884, 2, 2),
(228, 66, 3, 4, 1633332884, 1, 1),
(229, 66, 1, 5, 1633332884, 2, 2),
(230, 67, 31, 1, 1633332885, 2, 2),
(231, 67, 15, 2, 1633332885, 1, 1),
(232, 67, 6, 3, 1633332885, 2, 2),
(233, 67, 3, 4, 1633332885, 1, 1),
(234, 67, 1, 5, 1633332885, 2, 2),
(235, 68, 32, 1, 1633332885, 1, 1),
(236, 68, 15, 2, 1633332885, 2, 2),
(237, 68, 6, 3, 1633332885, 2, 2),
(238, 68, 3, 4, 1633332885, 1, 1),
(239, 68, 1, 5, 1633332885, 2, 2),
(240, 69, 32, 1, 1633332886, 2, 2),
(241, 69, 15, 2, 1633332886, 2, 2),
(242, 69, 6, 3, 1633332886, 2, 2),
(243, 69, 3, 4, 1633332886, 1, 1),
(244, 69, 1, 5, 1633332886, 2, 2),
(245, 70, 33, 1, 1633332886, 2, 2),
(246, 70, 18, 2, 1633332886, 1, 1),
(247, 70, 8, 3, 1633332886, 2, 2),
(248, 71, 34, 1, 1633332886, 1, 1),
(249, 71, 16, 2, 1633332886, 1, 1),
(250, 71, 7, 3, 1633332886, 1, 1),
(251, 71, 3, 4, 1633332886, 2, 2),
(252, 71, 1, 5, 1633332886, 2, 2),
(253, 72, 34, 1, 1633332887, 2, 2),
(254, 72, 16, 2, 1633332887, 1, 1),
(255, 72, 7, 3, 1633332887, 1, 1),
(256, 72, 3, 4, 1633332887, 2, 2),
(257, 72, 1, 5, 1633332887, 2, 2),
(258, 73, 35, 1, 1633332888, 1, 1),
(259, 73, 16, 2, 1633332888, 2, 2),
(260, 73, 7, 3, 1633332888, 1, 1),
(261, 73, 3, 4, 1633332888, 2, 2),
(262, 73, 1, 5, 1633332888, 2, 2),
(263, 74, 35, 1, 1633332888, 2, 2),
(264, 74, 16, 2, 1633332888, 2, 2),
(265, 74, 7, 3, 1633332888, 1, 1),
(266, 74, 3, 4, 1633332888, 2, 2),
(267, 74, 1, 5, 1633332888, 2, 2),
(268, 75, 38, 1, 1633332888, 1, 1),
(269, 75, 18, 2, 1633332888, 2, 2),
(270, 75, 8, 3, 1633332888, 2, 2),
(271, 76, 36, 1, 1633332889, 1, 1),
(272, 76, 17, 2, 1633332889, 1, 1),
(273, 76, 7, 3, 1633332889, 2, 2),
(274, 76, 3, 4, 1633332889, 2, 2),
(275, 76, 1, 5, 1633332889, 2, 2),
(276, 77, 36, 1, 1633332889, 2, 2),
(277, 77, 17, 2, 1633332889, 1, 1),
(278, 77, 7, 3, 1633332889, 2, 2),
(279, 77, 3, 4, 1633332889, 2, 2),
(280, 77, 1, 5, 1633332889, 2, 2),
(281, 78, 37, 1, 1633332890, 1, 1),
(282, 78, 17, 2, 1633332890, 2, 2),
(283, 78, 7, 3, 1633332890, 2, 2),
(284, 78, 3, 4, 1633332890, 2, 2),
(285, 78, 1, 5, 1633332890, 2, 2),
(286, 79, 37, 1, 1633332891, 2, 2),
(287, 79, 17, 2, 1633332891, 2, 2),
(288, 79, 7, 3, 1633332891, 2, 2),
(289, 79, 3, 4, 1633332891, 2, 2),
(290, 79, 1, 5, 1633332891, 2, 2),
(291, 80, 38, 1, 1633332891, 2, 2),
(292, 80, 18, 2, 1633332891, 2, 2),
(293, 80, 8, 3, 1633332891, 2, 2),
(294, 81, 39, 1, 1633332891, 2, 2),
(295, 82, 40, 1, 1633332891, 1, 1),
(296, 82, 19, 2, 1633332891, 1, 1),
(297, 82, 9, 3, 1633332891, 1, 1),
(298, 82, 4, 4, 1633332891, 1, 1),
(299, 82, 2, 5, 1633332891, 1, 1),
(300, 82, 1, 6, 1633332891, 1, 1),
(301, 83, 40, 1, 1633332892, 2, 2),
(302, 83, 19, 2, 1633332892, 1, 1),
(303, 83, 9, 3, 1633332892, 1, 1),
(304, 83, 4, 4, 1633332892, 1, 1),
(305, 83, 2, 5, 1633332892, 1, 1),
(306, 83, 1, 6, 1633332892, 1, 1),
(307, 84, 41, 1, 1633332892, 1, 1),
(308, 84, 19, 2, 1633332892, 2, 2),
(309, 84, 9, 3, 1633332892, 1, 1),
(310, 84, 4, 4, 1633332892, 1, 1),
(311, 84, 2, 5, 1633332892, 1, 1),
(312, 84, 1, 6, 1633332892, 1, 1),
(313, 85, 41, 1, 1633332893, 2, 2),
(314, 85, 19, 2, 1633332893, 2, 2),
(315, 85, 9, 3, 1633332893, 1, 1),
(316, 85, 4, 4, 1633332893, 1, 1),
(317, 85, 2, 5, 1633332893, 1, 1),
(318, 85, 1, 6, 1633332893, 1, 1),
(319, 86, 44, 1, 1633332893, 1, 1),
(320, 86, 23, 2, 1633332893, 1, 1),
(321, 86, 13, 3, 1633332893, 1, 1),
(322, 86, 8, 4, 1633332893, 1, 1),
(323, 87, 42, 1, 1633332894, 1, 1),
(324, 87, 20, 2, 1633332894, 1, 1),
(325, 87, 9, 3, 1633332894, 2, 2),
(326, 87, 4, 4, 1633332894, 1, 1),
(327, 87, 2, 5, 1633332894, 1, 1),
(328, 87, 1, 6, 1633332894, 1, 1),
(329, 88, 42, 1, 1633332894, 2, 2),
(330, 88, 20, 2, 1633332894, 1, 1),
(331, 88, 9, 3, 1633332894, 2, 2),
(332, 88, 4, 4, 1633332894, 1, 1),
(333, 88, 2, 5, 1633332894, 1, 1),
(334, 88, 1, 6, 1633332894, 1, 1),
(335, 89, 43, 1, 1633332895, 1, 1),
(336, 89, 20, 2, 1633332895, 2, 2),
(337, 89, 9, 3, 1633332895, 2, 2),
(338, 89, 4, 4, 1633332895, 1, 1),
(339, 89, 2, 5, 1633332895, 1, 1),
(340, 89, 1, 6, 1633332895, 1, 1),
(341, 90, 43, 1, 1633332895, 2, 2),
(342, 90, 20, 2, 1633332895, 2, 2),
(343, 90, 9, 3, 1633332895, 2, 2),
(344, 90, 4, 4, 1633332895, 1, 1),
(345, 90, 2, 5, 1633332895, 1, 1),
(346, 90, 1, 6, 1633332895, 1, 1),
(347, 91, 44, 1, 1633332896, 2, 2),
(348, 91, 23, 2, 1633332896, 1, 1),
(349, 91, 13, 3, 1633332896, 1, 1),
(350, 91, 8, 4, 1633332896, 1, 1),
(351, 92, 45, 1, 1633332896, 1, 1),
(352, 92, 21, 2, 1633332896, 1, 1),
(353, 92, 10, 3, 1633332896, 1, 1),
(354, 92, 4, 4, 1633332896, 2, 2),
(355, 92, 2, 5, 1633332896, 1, 1),
(356, 92, 1, 6, 1633332896, 1, 1),
(357, 93, 45, 1, 1633332897, 2, 2),
(358, 93, 21, 2, 1633332897, 1, 1),
(359, 93, 10, 3, 1633332897, 1, 1),
(360, 93, 4, 4, 1633332897, 2, 2),
(361, 93, 2, 5, 1633332897, 1, 1),
(362, 93, 1, 6, 1633332897, 1, 1),
(363, 94, 46, 1, 1633332897, 1, 1),
(364, 94, 21, 2, 1633332897, 2, 2),
(365, 94, 10, 3, 1633332897, 1, 1),
(366, 94, 4, 4, 1633332897, 2, 2),
(367, 94, 2, 5, 1633332897, 1, 1),
(368, 94, 1, 6, 1633332897, 1, 1),
(369, 95, 46, 1, 1633332898, 2, 2),
(370, 95, 21, 2, 1633332898, 2, 2),
(371, 95, 10, 3, 1633332898, 1, 1),
(372, 95, 4, 4, 1633332898, 2, 2),
(373, 95, 2, 5, 1633332898, 1, 1),
(374, 95, 1, 6, 1633332898, 1, 1),
(375, 96, 49, 1, 1633332898, 1, 1),
(376, 96, 23, 2, 1633332898, 2, 2),
(377, 96, 13, 3, 1633332898, 1, 1),
(378, 96, 8, 4, 1633332898, 1, 1),
(379, 97, 47, 1, 1633332899, 1, 1),
(380, 97, 22, 2, 1633332899, 1, 1),
(381, 97, 10, 3, 1633332899, 2, 2),
(382, 97, 4, 4, 1633332899, 2, 2),
(383, 97, 2, 5, 1633332899, 1, 1),
(384, 97, 1, 6, 1633332899, 1, 1),
(385, 98, 47, 1, 1633332899, 2, 2),
(386, 98, 22, 2, 1633332899, 1, 1),
(387, 98, 10, 3, 1633332899, 2, 2),
(388, 98, 4, 4, 1633332899, 2, 2),
(389, 98, 2, 5, 1633332899, 1, 1),
(390, 98, 1, 6, 1633332899, 1, 1),
(391, 99, 48, 1, 1633332900, 1, 1),
(392, 99, 22, 2, 1633332900, 2, 2),
(393, 99, 10, 3, 1633332900, 2, 2),
(394, 99, 4, 4, 1633332900, 2, 2),
(395, 99, 2, 5, 1633332900, 1, 1),
(396, 99, 1, 6, 1633332900, 1, 1),
(397, 100, 48, 1, 1633332900, 2, 2),
(398, 100, 22, 2, 1633332900, 2, 2),
(399, 100, 10, 3, 1633332900, 2, 2),
(400, 100, 4, 4, 1633332900, 2, 2),
(401, 100, 2, 5, 1633332900, 1, 1),
(402, 100, 1, 6, 1633332900, 1, 1),
(403, 101, 49, 1, 1633332900, 2, 2),
(404, 101, 23, 2, 1633332900, 2, 2),
(405, 101, 13, 3, 1633332900, 1, 1),
(406, 101, 8, 4, 1633332900, 1, 1),
(407, 102, 60, 1, 1633332900, 1, 1),
(408, 102, 39, 2, 1633332900, 1, 1),
(409, 103, 50, 1, 1633332901, 1, 1),
(410, 103, 24, 2, 1633332901, 1, 1),
(411, 103, 11, 3, 1633332901, 1, 1),
(412, 103, 5, 4, 1633332901, 1, 1),
(413, 103, 2, 5, 1633332901, 2, 2),
(414, 103, 1, 6, 1633332901, 1, 1),
(415, 104, 50, 1, 1633332902, 2, 2),
(416, 104, 24, 2, 1633332902, 1, 1),
(417, 104, 11, 3, 1633332902, 1, 1),
(418, 104, 5, 4, 1633332902, 1, 1),
(419, 104, 2, 5, 1633332902, 2, 2),
(420, 104, 1, 6, 1633332902, 1, 1),
(421, 105, 51, 1, 1633332902, 1, 1),
(422, 105, 24, 2, 1633332902, 2, 2),
(423, 105, 11, 3, 1633332902, 1, 1),
(424, 105, 5, 4, 1633332902, 1, 1),
(425, 105, 2, 5, 1633332902, 2, 2),
(426, 105, 1, 6, 1633332902, 1, 1),
(427, 106, 51, 1, 1633332903, 2, 2),
(428, 106, 24, 2, 1633332903, 2, 2),
(429, 106, 11, 3, 1633332903, 1, 1),
(430, 106, 5, 4, 1633332903, 1, 1),
(431, 106, 2, 5, 1633332903, 2, 2),
(432, 106, 1, 6, 1633332903, 1, 1),
(433, 107, 54, 1, 1633332903, 1, 1),
(434, 107, 28, 2, 1633332903, 1, 1),
(435, 107, 13, 3, 1633332903, 2, 2),
(436, 107, 8, 4, 1633332903, 1, 1),
(437, 108, 52, 1, 1633332903, 1, 1),
(438, 108, 25, 2, 1633332903, 1, 1),
(439, 108, 11, 3, 1633332903, 2, 2),
(440, 108, 5, 4, 1633332903, 1, 1),
(441, 108, 2, 5, 1633332903, 2, 2),
(442, 108, 1, 6, 1633332903, 1, 1),
(443, 109, 52, 1, 1633332904, 2, 2),
(444, 109, 25, 2, 1633332904, 1, 1),
(445, 109, 11, 3, 1633332904, 2, 2),
(446, 109, 5, 4, 1633332904, 1, 1),
(447, 109, 2, 5, 1633332904, 2, 2),
(448, 109, 1, 6, 1633332904, 1, 1),
(449, 110, 53, 1, 1633332904, 1, 1),
(450, 110, 25, 2, 1633332904, 2, 2),
(451, 110, 11, 3, 1633332904, 2, 2),
(452, 110, 5, 4, 1633332904, 1, 1),
(453, 110, 2, 5, 1633332904, 2, 2),
(454, 110, 1, 6, 1633332904, 1, 1),
(455, 111, 53, 1, 1633332905, 2, 2),
(456, 111, 25, 2, 1633332905, 2, 2),
(457, 111, 11, 3, 1633332905, 2, 2),
(458, 111, 5, 4, 1633332905, 1, 1),
(459, 111, 2, 5, 1633332905, 2, 2),
(460, 111, 1, 6, 1633332905, 1, 1),
(461, 112, 54, 1, 1633332905, 2, 2),
(462, 112, 28, 2, 1633332905, 1, 1),
(463, 112, 13, 3, 1633332905, 2, 2),
(464, 112, 8, 4, 1633332905, 1, 1),
(465, 113, 55, 1, 1633332906, 1, 1),
(466, 113, 26, 2, 1633332906, 1, 1),
(467, 113, 12, 3, 1633332906, 1, 1),
(468, 113, 5, 4, 1633332906, 2, 2),
(469, 113, 2, 5, 1633332906, 2, 2),
(470, 113, 1, 6, 1633332906, 1, 1),
(471, 114, 55, 1, 1633332906, 2, 2),
(472, 114, 26, 2, 1633332906, 1, 1),
(473, 114, 12, 3, 1633332906, 1, 1),
(474, 114, 5, 4, 1633332906, 2, 2),
(475, 114, 2, 5, 1633332906, 2, 2),
(476, 114, 1, 6, 1633332906, 1, 1),
(477, 115, 56, 1, 1633332907, 1, 1),
(478, 115, 26, 2, 1633332907, 2, 2),
(479, 115, 12, 3, 1633332907, 1, 1),
(480, 115, 5, 4, 1633332907, 2, 2),
(481, 115, 2, 5, 1633332907, 2, 2),
(482, 115, 1, 6, 1633332907, 1, 1),
(483, 116, 56, 1, 1633332908, 2, 2),
(484, 116, 26, 2, 1633332908, 2, 2),
(485, 116, 12, 3, 1633332908, 1, 1),
(486, 116, 5, 4, 1633332908, 2, 2),
(487, 116, 2, 5, 1633332908, 2, 2),
(488, 116, 1, 6, 1633332908, 1, 1),
(489, 117, 59, 1, 1633332908, 1, 1),
(490, 117, 28, 2, 1633332908, 2, 2),
(491, 117, 13, 3, 1633332908, 2, 2),
(492, 117, 8, 4, 1633332908, 1, 1),
(493, 118, 57, 1, 1633332908, 1, 1),
(494, 118, 27, 2, 1633332908, 1, 1),
(495, 118, 12, 3, 1633332908, 2, 2),
(496, 118, 5, 4, 1633332908, 2, 2),
(497, 118, 2, 5, 1633332908, 2, 2),
(498, 118, 1, 6, 1633332908, 1, 1),
(499, 119, 57, 1, 1633332909, 2, 2),
(500, 119, 27, 2, 1633332909, 1, 1),
(501, 119, 12, 3, 1633332909, 2, 2),
(502, 119, 5, 4, 1633332909, 2, 2),
(503, 119, 2, 5, 1633332909, 2, 2),
(504, 119, 1, 6, 1633332909, 1, 1),
(505, 120, 58, 1, 1633332909, 1, 1),
(506, 120, 27, 2, 1633332909, 2, 2),
(507, 120, 12, 3, 1633332909, 2, 2),
(508, 120, 5, 4, 1633332909, 2, 2),
(509, 120, 2, 5, 1633332909, 2, 2),
(510, 120, 1, 6, 1633332909, 1, 1),
(511, 121, 58, 1, 1633332910, 2, 2),
(512, 121, 27, 2, 1633332910, 2, 2),
(513, 121, 12, 3, 1633332910, 2, 2),
(514, 121, 5, 4, 1633332910, 2, 2),
(515, 121, 2, 5, 1633332910, 2, 2),
(516, 121, 1, 6, 1633332910, 1, 1),
(517, 122, 59, 1, 1633332910, 2, 2),
(518, 122, 28, 2, 1633332910, 2, 2),
(519, 122, 13, 3, 1633332910, 2, 2),
(520, 122, 8, 4, 1633332910, 1, 1),
(521, 123, 60, 1, 1633332910, 2, 2),
(522, 123, 39, 2, 1633332910, 1, 1),
(523, 124, 61, 1, 1633332911, 1, 1),
(524, 124, 29, 2, 1633332911, 1, 1),
(525, 124, 14, 3, 1633332911, 1, 1),
(526, 124, 6, 4, 1633332911, 1, 1),
(527, 124, 3, 5, 1633332911, 1, 1),
(528, 124, 1, 6, 1633332911, 2, 2),
(529, 125, 61, 1, 1633332911, 2, 2),
(530, 125, 29, 2, 1633332911, 1, 1),
(531, 125, 14, 3, 1633332911, 1, 1),
(532, 125, 6, 4, 1633332911, 1, 1),
(533, 125, 3, 5, 1633332911, 1, 1),
(534, 125, 1, 6, 1633332911, 2, 2),
(535, 126, 62, 1, 1633332912, 1, 1),
(536, 126, 29, 2, 1633332912, 2, 2),
(537, 126, 14, 3, 1633332912, 1, 1),
(538, 126, 6, 4, 1633332912, 1, 1),
(539, 126, 3, 5, 1633332912, 1, 1),
(540, 126, 1, 6, 1633332912, 2, 2),
(541, 127, 62, 1, 1633332913, 2, 2),
(542, 127, 29, 2, 1633332913, 2, 2),
(543, 127, 14, 3, 1633332913, 1, 1),
(544, 127, 6, 4, 1633332913, 1, 1),
(545, 127, 3, 5, 1633332913, 1, 1),
(546, 127, 1, 6, 1633332913, 2, 2),
(547, 128, 65, 1, 1633332913, 1, 1),
(548, 128, 33, 2, 1633332913, 1, 1),
(549, 128, 18, 3, 1633332913, 1, 1),
(550, 128, 8, 4, 1633332913, 2, 2),
(551, 129, 63, 1, 1633332913, 1, 1),
(552, 129, 30, 2, 1633332913, 1, 1),
(553, 129, 14, 3, 1633332913, 2, 2),
(554, 129, 6, 4, 1633332913, 1, 1),
(555, 129, 3, 5, 1633332913, 1, 1),
(556, 129, 1, 6, 1633332913, 2, 2),
(557, 130, 63, 1, 1633332914, 2, 2),
(558, 130, 30, 2, 1633332914, 1, 1),
(559, 130, 14, 3, 1633332914, 2, 2),
(560, 130, 6, 4, 1633332914, 1, 1),
(561, 130, 3, 5, 1633332914, 1, 1),
(562, 130, 1, 6, 1633332914, 2, 2),
(563, 131, 64, 1, 1633332914, 1, 1),
(564, 131, 30, 2, 1633332914, 2, 2),
(565, 131, 14, 3, 1633332914, 2, 2),
(566, 131, 6, 4, 1633332914, 1, 1),
(567, 131, 3, 5, 1633332914, 1, 1),
(568, 131, 1, 6, 1633332914, 2, 2),
(569, 132, 64, 1, 1633332915, 2, 2),
(570, 132, 30, 2, 1633332915, 2, 2),
(571, 132, 14, 3, 1633332915, 2, 2),
(572, 132, 6, 4, 1633332915, 1, 1),
(573, 132, 3, 5, 1633332915, 1, 1),
(574, 132, 1, 6, 1633332915, 2, 2),
(575, 133, 65, 1, 1633332915, 2, 2),
(576, 133, 33, 2, 1633332915, 1, 1),
(577, 133, 18, 3, 1633332915, 1, 1),
(578, 133, 8, 4, 1633332915, 2, 2),
(579, 134, 66, 1, 1633332916, 1, 1),
(580, 134, 31, 2, 1633332916, 1, 1),
(581, 134, 15, 3, 1633332916, 1, 1),
(582, 134, 6, 4, 1633332916, 2, 2),
(583, 134, 3, 5, 1633332916, 1, 1),
(584, 134, 1, 6, 1633332916, 2, 2),
(585, 135, 66, 1, 1633332916, 2, 2),
(586, 135, 31, 2, 1633332916, 1, 1),
(587, 135, 15, 3, 1633332916, 1, 1),
(588, 135, 6, 4, 1633332916, 2, 2),
(589, 135, 3, 5, 1633332916, 1, 1),
(590, 135, 1, 6, 1633332916, 2, 2),
(591, 136, 67, 1, 1633332917, 1, 1),
(592, 136, 31, 2, 1633332917, 2, 2),
(593, 136, 15, 3, 1633332917, 1, 1),
(594, 136, 6, 4, 1633332917, 2, 2),
(595, 136, 3, 5, 1633332917, 1, 1),
(596, 136, 1, 6, 1633332917, 2, 2),
(597, 137, 67, 1, 1633332917, 2, 2),
(598, 137, 31, 2, 1633332917, 2, 2),
(599, 137, 15, 3, 1633332917, 1, 1),
(600, 137, 6, 4, 1633332917, 2, 2),
(601, 137, 3, 5, 1633332917, 1, 1),
(602, 137, 1, 6, 1633332917, 2, 2),
(603, 138, 70, 1, 1633332917, 1, 1),
(604, 138, 33, 2, 1633332917, 2, 2),
(605, 138, 18, 3, 1633332917, 1, 1),
(606, 138, 8, 4, 1633332917, 2, 2),
(607, 139, 68, 1, 1633332918, 1, 1),
(608, 139, 32, 2, 1633332918, 1, 1),
(609, 139, 15, 3, 1633332918, 2, 2),
(610, 139, 6, 4, 1633332918, 2, 2),
(611, 139, 3, 5, 1633332918, 1, 1),
(612, 139, 1, 6, 1633332918, 2, 2),
(613, 140, 68, 1, 1633332919, 2, 2),
(614, 140, 32, 2, 1633332919, 1, 1),
(615, 140, 15, 3, 1633332919, 2, 2),
(616, 140, 6, 4, 1633332919, 2, 2),
(617, 140, 3, 5, 1633332919, 1, 1),
(618, 140, 1, 6, 1633332919, 2, 2),
(619, 141, 69, 1, 1633332919, 1, 1),
(620, 141, 32, 2, 1633332919, 2, 2),
(621, 141, 15, 3, 1633332919, 2, 2),
(622, 141, 6, 4, 1633332919, 2, 2),
(623, 141, 3, 5, 1633332919, 1, 1),
(624, 141, 1, 6, 1633332919, 2, 2),
(625, 142, 69, 1, 1633332920, 2, 2),
(626, 142, 32, 2, 1633332920, 2, 2),
(627, 142, 15, 3, 1633332920, 2, 2),
(628, 142, 6, 4, 1633332920, 2, 2),
(629, 142, 3, 5, 1633332920, 1, 1),
(630, 142, 1, 6, 1633332920, 2, 2),
(631, 143, 70, 1, 1633332920, 2, 2),
(632, 143, 33, 2, 1633332920, 2, 2),
(633, 143, 18, 3, 1633332920, 1, 1),
(634, 143, 8, 4, 1633332920, 2, 2),
(635, 144, 81, 1, 1633332920, 1, 1),
(636, 144, 39, 2, 1633332920, 2, 2),
(637, 145, 71, 1, 1633332921, 1, 1),
(638, 145, 34, 2, 1633332921, 1, 1),
(639, 145, 16, 3, 1633332921, 1, 1),
(640, 145, 7, 4, 1633332921, 1, 1),
(641, 145, 3, 5, 1633332921, 2, 2),
(642, 145, 1, 6, 1633332921, 2, 2),
(643, 146, 71, 1, 1633332921, 2, 2),
(644, 146, 34, 2, 1633332921, 1, 1),
(645, 146, 16, 3, 1633332921, 1, 1),
(646, 146, 7, 4, 1633332921, 1, 1),
(647, 146, 3, 5, 1633332921, 2, 2),
(648, 146, 1, 6, 1633332921, 2, 2),
(649, 147, 72, 1, 1633332922, 1, 1),
(650, 147, 34, 2, 1633332922, 2, 2),
(651, 147, 16, 3, 1633332922, 1, 1),
(652, 147, 7, 4, 1633332922, 1, 1),
(653, 147, 3, 5, 1633332922, 2, 2),
(654, 147, 1, 6, 1633332922, 2, 2),
(655, 148, 72, 1, 1633332922, 2, 2),
(656, 148, 34, 2, 1633332922, 2, 2),
(657, 148, 16, 3, 1633332922, 1, 1),
(658, 148, 7, 4, 1633332922, 1, 1),
(659, 148, 3, 5, 1633332922, 2, 2),
(660, 148, 1, 6, 1633332922, 2, 2),
(661, 149, 75, 1, 1633332922, 1, 1),
(662, 149, 38, 2, 1633332922, 1, 1),
(663, 149, 18, 3, 1633332922, 2, 2),
(664, 149, 8, 4, 1633332922, 2, 2),
(665, 150, 73, 1, 1633332923, 1, 1),
(666, 150, 35, 2, 1633332923, 1, 1),
(667, 150, 16, 3, 1633332923, 2, 2),
(668, 150, 7, 4, 1633332923, 1, 1),
(669, 150, 3, 5, 1633332923, 2, 2),
(670, 150, 1, 6, 1633332923, 2, 2),
(671, 151, 73, 1, 1633332924, 2, 2),
(672, 151, 35, 2, 1633332924, 1, 1),
(673, 151, 16, 3, 1633332924, 2, 2),
(674, 151, 7, 4, 1633332924, 1, 1),
(675, 151, 3, 5, 1633332924, 2, 2),
(676, 151, 1, 6, 1633332924, 2, 2),
(677, 152, 74, 1, 1633332924, 1, 1),
(678, 152, 35, 2, 1633332924, 2, 2),
(679, 152, 16, 3, 1633332924, 2, 2),
(680, 152, 7, 4, 1633332924, 1, 1),
(681, 152, 3, 5, 1633332924, 2, 2),
(682, 152, 1, 6, 1633332924, 2, 2),
(683, 153, 74, 1, 1633332925, 2, 2),
(684, 153, 35, 2, 1633332925, 2, 2),
(685, 153, 16, 3, 1633332925, 2, 2),
(686, 153, 7, 4, 1633332925, 1, 1),
(687, 153, 3, 5, 1633332925, 2, 2),
(688, 153, 1, 6, 1633332925, 2, 2),
(689, 154, 75, 1, 1633332925, 2, 2),
(690, 154, 38, 2, 1633332925, 1, 1),
(691, 154, 18, 3, 1633332925, 2, 2),
(692, 154, 8, 4, 1633332925, 2, 2),
(693, 155, 76, 1, 1633332925, 1, 1),
(694, 155, 36, 2, 1633332925, 1, 1),
(695, 155, 17, 3, 1633332925, 1, 1),
(696, 155, 7, 4, 1633332925, 2, 2),
(697, 155, 3, 5, 1633332925, 2, 2),
(698, 155, 1, 6, 1633332925, 2, 2),
(699, 156, 76, 1, 1633332926, 2, 2),
(700, 156, 36, 2, 1633332926, 1, 1),
(701, 156, 17, 3, 1633332926, 1, 1),
(702, 156, 7, 4, 1633332926, 2, 2),
(703, 156, 3, 5, 1633332926, 2, 2),
(704, 156, 1, 6, 1633332926, 2, 2),
(705, 157, 77, 1, 1633332927, 1, 1),
(706, 157, 36, 2, 1633332927, 2, 2),
(707, 157, 17, 3, 1633332927, 1, 1),
(708, 157, 7, 4, 1633332927, 2, 2),
(709, 157, 3, 5, 1633332927, 2, 2),
(710, 157, 1, 6, 1633332927, 2, 2),
(711, 158, 77, 1, 1633332927, 2, 2),
(712, 158, 36, 2, 1633332927, 2, 2),
(713, 158, 17, 3, 1633332927, 1, 1),
(714, 158, 7, 4, 1633332927, 2, 2),
(715, 158, 3, 5, 1633332927, 2, 2),
(716, 158, 1, 6, 1633332927, 2, 2),
(717, 159, 80, 1, 1633332927, 1, 1),
(718, 159, 38, 2, 1633332927, 2, 2),
(719, 159, 18, 3, 1633332927, 2, 2),
(720, 159, 8, 4, 1633332927, 2, 2),
(721, 160, 78, 1, 1633332928, 1, 1),
(722, 160, 37, 2, 1633332928, 1, 1),
(723, 160, 17, 3, 1633332928, 2, 2),
(724, 160, 7, 4, 1633332928, 2, 2),
(725, 160, 3, 5, 1633332928, 2, 2),
(726, 160, 1, 6, 1633332928, 2, 2),
(727, 161, 78, 1, 1633332928, 2, 2),
(728, 161, 37, 2, 1633332928, 1, 1),
(729, 161, 17, 3, 1633332929, 2, 2),
(730, 161, 7, 4, 1633332929, 2, 2),
(731, 161, 3, 5, 1633332929, 2, 2),
(732, 161, 1, 6, 1633332929, 2, 2),
(733, 162, 79, 1, 1633332929, 1, 1),
(734, 162, 37, 2, 1633332929, 2, 2),
(735, 162, 17, 3, 1633332929, 2, 2),
(736, 162, 7, 4, 1633332929, 2, 2),
(737, 162, 3, 5, 1633332929, 2, 2),
(738, 162, 1, 6, 1633332929, 2, 2),
(739, 163, 79, 1, 1633332930, 2, 2),
(740, 163, 37, 2, 1633332930, 2, 2),
(741, 163, 17, 3, 1633332930, 2, 2),
(742, 163, 7, 4, 1633332930, 2, 2),
(743, 163, 3, 5, 1633332930, 2, 2),
(744, 163, 1, 6, 1633332930, 2, 2),
(745, 164, 80, 1, 1633332930, 2, 2),
(746, 164, 38, 2, 1633332930, 2, 2),
(747, 164, 18, 3, 1633332930, 2, 2),
(748, 164, 8, 4, 1633332930, 2, 2),
(749, 165, 81, 1, 1633332930, 2, 2),
(750, 165, 39, 2, 1633332930, 2, 2),
(751, 167, 166, 1, 1633332931, 1, 1),
(752, 168, 166, 1, 1633332931, 2, 2),
(753, 169, 167, 1, 1633332932, 1, 1),
(754, 169, 166, 2, 1633332932, 1, 1),
(755, 170, 167, 1, 1633332933, 2, 2),
(756, 170, 166, 2, 1633332933, 1, 1),
(757, 171, 168, 1, 1633332933, 1, 1),
(758, 171, 166, 2, 1633332933, 2, 2),
(759, 172, 168, 1, 1633332934, 2, 2),
(760, 172, 166, 2, 1633332934, 2, 2),
(761, 174, 169, 1, 1633332934, 1, 1),
(762, 174, 167, 2, 1633332934, 1, 1),
(763, 174, 166, 3, 1633332934, 1, 1),
(764, 175, 169, 1, 1633332935, 2, 2),
(765, 175, 167, 2, 1633332935, 1, 1),
(766, 175, 166, 3, 1633332935, 1, 1),
(767, 176, 170, 1, 1633332936, 1, 1),
(768, 176, 167, 2, 1633332936, 2, 2),
(769, 176, 166, 3, 1633332936, 1, 1),
(770, 177, 170, 1, 1633332936, 2, 2),
(771, 177, 167, 2, 1633332936, 2, 2),
(772, 177, 166, 3, 1633332936, 1, 1),
(773, 178, 173, 1, 1633332936, 1, 1),
(774, 179, 171, 1, 1633332937, 1, 1),
(775, 179, 168, 2, 1633332937, 1, 1),
(776, 179, 166, 3, 1633332937, 2, 2),
(777, 180, 171, 1, 1633332937, 2, 2),
(778, 180, 168, 2, 1633332937, 1, 1),
(779, 180, 166, 3, 1633332937, 2, 2),
(780, 181, 172, 1, 1633332938, 1, 1),
(781, 181, 168, 2, 1633332938, 2, 2),
(782, 181, 166, 3, 1633332938, 2, 2),
(783, 182, 172, 1, 1633332939, 2, 2),
(784, 182, 168, 2, 1633332939, 2, 2),
(785, 182, 166, 3, 1633332939, 2, 2),
(786, 183, 173, 1, 1633332939, 2, 2),
(787, 184, 174, 1, 1633332939, 1, 1),
(788, 184, 169, 2, 1633332939, 1, 1),
(789, 184, 167, 3, 1633332939, 1, 1),
(790, 184, 166, 4, 1633332939, 1, 1),
(791, 185, 174, 1, 1633332940, 2, 2),
(792, 185, 169, 2, 1633332940, 1, 1),
(793, 185, 167, 3, 1633332940, 1, 1),
(794, 185, 166, 4, 1633332940, 1, 1),
(795, 186, 175, 1, 1633332940, 1, 1),
(796, 186, 169, 2, 1633332940, 2, 2),
(797, 186, 167, 3, 1633332940, 1, 1),
(798, 186, 166, 4, 1633332940, 1, 1),
(799, 187, 175, 1, 1633332941, 2, 2),
(800, 187, 169, 2, 1633332941, 2, 2),
(801, 187, 167, 3, 1633332941, 1, 1),
(802, 187, 166, 4, 1633332941, 1, 1),
(803, 188, 178, 1, 1633332941, 1, 1),
(804, 188, 173, 2, 1633332941, 1, 1),
(805, 189, 176, 1, 1633332942, 1, 1),
(806, 189, 170, 2, 1633332942, 1, 1),
(807, 189, 167, 3, 1633332942, 2, 2),
(808, 189, 166, 4, 1633332942, 1, 1),
(809, 190, 176, 1, 1633332942, 2, 2),
(810, 190, 170, 2, 1633332942, 1, 1),
(811, 190, 167, 3, 1633332942, 2, 2),
(812, 190, 166, 4, 1633332942, 1, 1),
(813, 191, 177, 1, 1633332943, 1, 1),
(814, 191, 170, 2, 1633332943, 2, 2),
(815, 191, 167, 3, 1633332943, 2, 2),
(816, 191, 166, 4, 1633332943, 1, 1),
(817, 192, 177, 1, 1633332943, 2, 2),
(818, 192, 170, 2, 1633332943, 2, 2),
(819, 192, 167, 3, 1633332943, 2, 2),
(820, 192, 166, 4, 1633332943, 1, 1),
(821, 193, 178, 1, 1633332943, 2, 2),
(822, 193, 173, 2, 1633332943, 1, 1),
(823, 194, 179, 1, 1633332944, 1, 1),
(824, 194, 171, 2, 1633332944, 1, 1),
(825, 194, 168, 3, 1633332944, 1, 1),
(826, 194, 166, 4, 1633332944, 2, 2),
(827, 195, 179, 1, 1633332945, 2, 2),
(828, 195, 171, 2, 1633332945, 1, 1),
(829, 195, 168, 3, 1633332945, 1, 1),
(830, 195, 166, 4, 1633332945, 2, 2),
(831, 196, 180, 1, 1633332945, 1, 1),
(832, 196, 171, 2, 1633332945, 2, 2),
(833, 196, 168, 3, 1633332945, 1, 1),
(834, 196, 166, 4, 1633332945, 2, 2),
(835, 197, 180, 1, 1633332946, 2, 2),
(836, 197, 171, 2, 1633332946, 2, 2),
(837, 197, 168, 3, 1633332946, 1, 1),
(838, 197, 166, 4, 1633332946, 2, 2),
(839, 198, 183, 1, 1633332946, 1, 1),
(840, 198, 173, 2, 1633332946, 2, 2),
(841, 199, 181, 1, 1633332947, 1, 1),
(842, 199, 172, 2, 1633332947, 1, 1),
(843, 199, 168, 3, 1633332947, 2, 2),
(844, 199, 166, 4, 1633332947, 2, 2),
(845, 200, 181, 1, 1633332947, 2, 2),
(846, 200, 172, 2, 1633332947, 1, 1),
(847, 200, 168, 3, 1633332947, 2, 2),
(848, 200, 166, 4, 1633332947, 2, 2),
(849, 201, 182, 1, 1633332948, 1, 1),
(850, 201, 172, 2, 1633332948, 2, 2),
(851, 201, 168, 3, 1633332948, 2, 2),
(852, 201, 166, 4, 1633332948, 2, 2),
(853, 202, 182, 1, 1633332948, 2, 2),
(854, 202, 172, 2, 1633332948, 2, 2),
(855, 202, 168, 3, 1633332948, 2, 2),
(856, 202, 166, 4, 1633332948, 2, 2),
(857, 203, 183, 1, 1633332948, 2, 2),
(858, 203, 173, 2, 1633332948, 2, 2),
(859, 205, 184, 1, 1633332949, 1, 1),
(860, 205, 174, 2, 1633332949, 1, 1),
(861, 205, 169, 3, 1633332949, 1, 1),
(862, 205, 167, 4, 1633332949, 1, 1),
(863, 205, 166, 5, 1633332949, 1, 1),
(864, 206, 184, 1, 1633332950, 2, 2),
(865, 206, 174, 2, 1633332950, 1, 1),
(866, 206, 169, 3, 1633332950, 1, 1),
(867, 206, 167, 4, 1633332950, 1, 1),
(868, 206, 166, 5, 1633332950, 1, 1),
(869, 207, 185, 1, 1633332950, 1, 1),
(870, 207, 174, 2, 1633332950, 2, 2),
(871, 207, 169, 3, 1633332950, 1, 1),
(872, 207, 167, 4, 1633332950, 1, 1),
(873, 207, 166, 5, 1633332950, 1, 1),
(874, 208, 185, 1, 1633332951, 2, 2),
(875, 208, 174, 2, 1633332951, 2, 2),
(876, 208, 169, 3, 1633332951, 1, 1),
(877, 208, 167, 4, 1633332951, 1, 1),
(878, 208, 166, 5, 1633332951, 1, 1),
(879, 209, 188, 1, 1633332951, 1, 1),
(880, 209, 178, 2, 1633332951, 1, 1),
(881, 209, 173, 3, 1633332951, 1, 1),
(882, 210, 186, 1, 1633332952, 1, 1),
(883, 210, 175, 2, 1633332952, 1, 1),
(884, 210, 169, 3, 1633332952, 2, 2),
(885, 210, 167, 4, 1633332952, 1, 1),
(886, 210, 166, 5, 1633332952, 1, 1),
(887, 211, 186, 1, 1633332952, 2, 2),
(888, 211, 175, 2, 1633332952, 1, 1),
(889, 211, 169, 3, 1633332952, 2, 2),
(890, 211, 167, 4, 1633332952, 1, 1),
(891, 211, 166, 5, 1633332952, 1, 1),
(892, 212, 187, 1, 1633332953, 1, 1),
(893, 212, 175, 2, 1633332953, 2, 2),
(894, 212, 169, 3, 1633332953, 2, 2),
(895, 212, 167, 4, 1633332953, 1, 1),
(896, 212, 166, 5, 1633332953, 1, 1),
(897, 213, 187, 1, 1633332953, 2, 2),
(898, 213, 175, 2, 1633332953, 2, 2),
(899, 213, 169, 3, 1633332953, 2, 2),
(900, 213, 167, 4, 1633332953, 1, 1),
(901, 213, 166, 5, 1633332953, 1, 1),
(902, 214, 188, 1, 1633332953, 2, 2),
(903, 214, 178, 2, 1633332953, 1, 1),
(904, 214, 173, 3, 1633332953, 1, 1),
(905, 215, 189, 1, 1633332954, 1, 1),
(906, 215, 176, 2, 1633332954, 1, 1),
(907, 215, 170, 3, 1633332954, 1, 1),
(908, 215, 167, 4, 1633332954, 2, 2),
(909, 215, 166, 5, 1633332954, 1, 1),
(910, 216, 189, 1, 1633332955, 2, 2),
(911, 216, 176, 2, 1633332955, 1, 1),
(912, 216, 170, 3, 1633332955, 1, 1),
(913, 216, 167, 4, 1633332955, 2, 2),
(914, 216, 166, 5, 1633332955, 1, 1),
(915, 217, 190, 1, 1633332955, 1, 1),
(916, 217, 176, 2, 1633332955, 2, 2),
(917, 217, 170, 3, 1633332955, 1, 1),
(918, 217, 167, 4, 1633332955, 2, 2),
(919, 217, 166, 5, 1633332955, 1, 1),
(920, 218, 190, 1, 1633332956, 2, 2),
(921, 218, 176, 2, 1633332956, 2, 2),
(922, 218, 170, 3, 1633332956, 1, 1),
(923, 218, 167, 4, 1633332956, 2, 2),
(924, 218, 166, 5, 1633332956, 1, 1),
(925, 219, 193, 1, 1633332956, 1, 1),
(926, 219, 178, 2, 1633332956, 2, 2),
(927, 219, 173, 3, 1633332956, 1, 1),
(928, 220, 191, 1, 1633332956, 1, 1),
(929, 220, 177, 2, 1633332956, 1, 1),
(930, 220, 170, 3, 1633332956, 2, 2),
(931, 220, 167, 4, 1633332956, 2, 2),
(932, 220, 166, 5, 1633332956, 1, 1),
(933, 221, 191, 1, 1633332957, 2, 2),
(934, 221, 177, 2, 1633332957, 1, 1),
(935, 221, 170, 3, 1633332957, 2, 2),
(936, 221, 167, 4, 1633332957, 2, 2),
(937, 221, 166, 5, 1633332957, 1, 1),
(938, 222, 192, 1, 1633332957, 1, 1),
(939, 222, 177, 2, 1633332957, 2, 2),
(940, 222, 170, 3, 1633332957, 2, 2),
(941, 222, 167, 4, 1633332957, 2, 2),
(942, 222, 166, 5, 1633332957, 1, 1),
(943, 223, 192, 1, 1633332958, 2, 2),
(944, 223, 177, 2, 1633332958, 2, 2),
(945, 223, 170, 3, 1633332958, 2, 2),
(946, 223, 167, 4, 1633332958, 2, 2),
(947, 223, 166, 5, 1633332958, 1, 1),
(948, 224, 193, 1, 1633332958, 2, 2),
(949, 224, 178, 2, 1633332958, 2, 2),
(950, 224, 173, 3, 1633332958, 1, 1),
(951, 225, 204, 1, 1633332958, 1, 1),
(952, 226, 194, 1, 1633332959, 1, 1),
(953, 226, 179, 2, 1633332959, 1, 1),
(954, 226, 171, 3, 1633332959, 1, 1),
(955, 226, 168, 4, 1633332959, 1, 1),
(956, 226, 166, 5, 1633332959, 2, 2),
(957, 227, 194, 1, 1633332959, 2, 2),
(958, 227, 179, 2, 1633332959, 1, 1),
(959, 227, 171, 3, 1633332959, 1, 1),
(960, 227, 168, 4, 1633332959, 1, 1),
(961, 227, 166, 5, 1633332959, 2, 2),
(962, 228, 195, 1, 1633332960, 1, 1),
(963, 228, 179, 2, 1633332960, 2, 2),
(964, 228, 171, 3, 1633332960, 1, 1),
(965, 228, 168, 4, 1633332960, 1, 1),
(966, 228, 166, 5, 1633332960, 2, 2),
(967, 229, 195, 1, 1633332961, 2, 2),
(968, 229, 179, 2, 1633332961, 2, 2),
(969, 229, 171, 3, 1633332961, 1, 1),
(970, 229, 168, 4, 1633332961, 1, 1),
(971, 229, 166, 5, 1633332961, 2, 2),
(972, 230, 198, 1, 1633332961, 1, 1),
(973, 230, 183, 2, 1633332961, 1, 1),
(974, 230, 173, 3, 1633332961, 2, 2),
(975, 231, 196, 1, 1633332961, 1, 1),
(976, 231, 180, 2, 1633332961, 1, 1),
(977, 231, 171, 3, 1633332961, 2, 2),
(978, 231, 168, 4, 1633332961, 1, 1),
(979, 231, 166, 5, 1633332961, 2, 2),
(980, 232, 196, 1, 1633332962, 2, 2),
(981, 232, 180, 2, 1633332962, 1, 1),
(982, 232, 171, 3, 1633332962, 2, 2),
(983, 232, 168, 4, 1633332962, 1, 1),
(984, 232, 166, 5, 1633332962, 2, 2),
(985, 233, 197, 1, 1633332962, 1, 1),
(986, 233, 180, 2, 1633332962, 2, 2),
(987, 233, 171, 3, 1633332962, 2, 2),
(988, 233, 168, 4, 1633332962, 1, 1),
(989, 233, 166, 5, 1633332962, 2, 2),
(990, 234, 197, 1, 1633332963, 2, 2),
(991, 234, 180, 2, 1633332963, 2, 2),
(992, 234, 171, 3, 1633332963, 2, 2),
(993, 234, 168, 4, 1633332963, 1, 1),
(994, 234, 166, 5, 1633332963, 2, 2),
(995, 235, 198, 1, 1633332963, 2, 2),
(996, 235, 183, 2, 1633332963, 1, 1),
(997, 235, 173, 3, 1633332963, 2, 2),
(998, 236, 199, 1, 1633332964, 1, 1),
(999, 236, 181, 2, 1633332964, 1, 1),
(1000, 236, 172, 3, 1633332964, 1, 1),
(1001, 236, 168, 4, 1633332964, 2, 2),
(1002, 236, 166, 5, 1633332964, 2, 2),
(1003, 237, 199, 1, 1633332964, 2, 2),
(1004, 237, 181, 2, 1633332964, 1, 1),
(1005, 237, 172, 3, 1633332964, 1, 1),
(1006, 237, 168, 4, 1633332964, 2, 2),
(1007, 237, 166, 5, 1633332964, 2, 2),
(1008, 238, 200, 1, 1633332965, 1, 1),
(1009, 238, 181, 2, 1633332965, 2, 2),
(1010, 238, 172, 3, 1633332965, 1, 1),
(1011, 238, 168, 4, 1633332965, 2, 2),
(1012, 238, 166, 5, 1633332965, 2, 2),
(1013, 239, 200, 1, 1633332966, 2, 2),
(1014, 239, 181, 2, 1633332966, 2, 2),
(1015, 239, 172, 3, 1633332966, 1, 1),
(1016, 239, 168, 4, 1633332966, 2, 2),
(1017, 239, 166, 5, 1633332966, 2, 2),
(1018, 240, 203, 1, 1633332966, 1, 1),
(1019, 240, 183, 2, 1633332966, 2, 2),
(1020, 240, 173, 3, 1633332966, 2, 2),
(1021, 241, 201, 1, 1633332966, 1, 1),
(1022, 241, 182, 2, 1633332966, 1, 1),
(1023, 241, 172, 3, 1633332966, 2, 2),
(1024, 241, 168, 4, 1633332966, 2, 2),
(1025, 241, 166, 5, 1633332966, 2, 2),
(1026, 242, 201, 1, 1633332967, 2, 2),
(1027, 242, 182, 2, 1633332967, 1, 1),
(1028, 242, 172, 3, 1633332967, 2, 2),
(1029, 242, 168, 4, 1633332967, 2, 2),
(1030, 242, 166, 5, 1633332967, 2, 2),
(1031, 243, 202, 1, 1633332967, 1, 1),
(1032, 243, 182, 2, 1633332967, 2, 2),
(1033, 243, 172, 3, 1633332967, 2, 2),
(1034, 243, 168, 4, 1633332967, 2, 2),
(1035, 243, 166, 5, 1633332967, 2, 2),
(1036, 244, 202, 1, 1633332968, 2, 2),
(1037, 244, 182, 2, 1633332968, 2, 2),
(1038, 244, 172, 3, 1633332968, 2, 2),
(1039, 244, 168, 4, 1633332968, 2, 2),
(1040, 244, 166, 5, 1633332968, 2, 2),
(1041, 245, 203, 1, 1633332968, 2, 2),
(1042, 245, 183, 2, 1633332968, 2, 2),
(1043, 245, 173, 3, 1633332968, 2, 2),
(1044, 246, 204, 1, 1633332968, 2, 2),
(1045, 247, 205, 1, 1633332969, 1, 1),
(1046, 247, 184, 2, 1633332969, 1, 1),
(1047, 247, 174, 3, 1633332969, 1, 1),
(1048, 247, 169, 4, 1633332969, 1, 1),
(1049, 247, 167, 5, 1633332969, 1, 1),
(1050, 247, 166, 6, 1633332969, 1, 1),
(1051, 248, 205, 1, 1633332969, 2, 2),
(1052, 248, 184, 2, 1633332969, 1, 1),
(1053, 248, 174, 3, 1633332969, 1, 1),
(1054, 248, 169, 4, 1633332969, 1, 1),
(1055, 248, 167, 5, 1633332969, 1, 1),
(1056, 248, 166, 6, 1633332969, 1, 1),
(1057, 249, 206, 1, 1633332970, 1, 1),
(1058, 249, 184, 2, 1633332970, 2, 2),
(1059, 249, 174, 3, 1633332970, 1, 1),
(1060, 249, 169, 4, 1633332970, 1, 1),
(1061, 249, 167, 5, 1633332970, 1, 1),
(1062, 249, 166, 6, 1633332970, 1, 1),
(1063, 250, 206, 1, 1633332970, 2, 2),
(1064, 250, 184, 2, 1633332970, 2, 2),
(1065, 250, 174, 3, 1633332970, 1, 1),
(1066, 250, 169, 4, 1633332970, 1, 1),
(1067, 250, 167, 5, 1633332970, 1, 1),
(1068, 250, 166, 6, 1633332970, 1, 1),
(1069, 251, 209, 1, 1633332971, 1, 1),
(1070, 251, 188, 2, 1633332971, 1, 1),
(1071, 251, 178, 3, 1633332971, 1, 1),
(1072, 251, 173, 4, 1633332971, 1, 1),
(1073, 252, 207, 1, 1633332971, 1, 1),
(1074, 252, 185, 2, 1633332971, 1, 1),
(1075, 252, 174, 3, 1633332971, 2, 2),
(1076, 252, 169, 4, 1633332971, 1, 1),
(1077, 252, 167, 5, 1633332971, 1, 1),
(1078, 252, 166, 6, 1633332971, 1, 1),
(1079, 253, 207, 1, 1633332972, 2, 2),
(1080, 253, 185, 2, 1633332972, 1, 1),
(1081, 253, 174, 3, 1633332972, 2, 2),
(1082, 253, 169, 4, 1633332972, 1, 1),
(1083, 253, 167, 5, 1633332972, 1, 1),
(1084, 253, 166, 6, 1633332972, 1, 1),
(1085, 254, 208, 1, 1633332972, 1, 1),
(1086, 254, 185, 2, 1633332972, 2, 2),
(1087, 254, 174, 3, 1633332972, 2, 2),
(1088, 254, 169, 4, 1633332972, 1, 1),
(1089, 254, 167, 5, 1633332972, 1, 1),
(1090, 254, 166, 6, 1633332972, 1, 1),
(1091, 255, 208, 1, 1633332973, 2, 2),
(1092, 255, 185, 2, 1633332973, 2, 2),
(1093, 255, 174, 3, 1633332973, 2, 2),
(1094, 255, 169, 4, 1633332973, 1, 1),
(1095, 255, 167, 5, 1633332973, 1, 1),
(1096, 255, 166, 6, 1633332973, 1, 1),
(1097, 256, 209, 1, 1633332973, 2, 2),
(1098, 256, 188, 2, 1633332973, 1, 1),
(1099, 256, 178, 3, 1633332973, 1, 1),
(1100, 256, 173, 4, 1633332973, 1, 1),
(1101, 257, 210, 1, 1633332974, 1, 1),
(1102, 257, 186, 2, 1633332974, 1, 1),
(1103, 257, 175, 3, 1633332974, 1, 1),
(1104, 257, 169, 4, 1633332974, 2, 2),
(1105, 257, 167, 5, 1633332974, 1, 1),
(1106, 257, 166, 6, 1633332974, 1, 1),
(1107, 258, 210, 1, 1633332974, 2, 2),
(1108, 258, 186, 2, 1633332974, 1, 1),
(1109, 258, 175, 3, 1633332974, 1, 1),
(1110, 258, 169, 4, 1633332974, 2, 2),
(1111, 258, 167, 5, 1633332974, 1, 1),
(1112, 258, 166, 6, 1633332974, 1, 1),
(1113, 259, 211, 1, 1633332975, 1, 1),
(1114, 259, 186, 2, 1633332975, 2, 2),
(1115, 259, 175, 3, 1633332975, 1, 1),
(1116, 259, 169, 4, 1633332975, 2, 2),
(1117, 259, 167, 5, 1633332975, 1, 1),
(1118, 259, 166, 6, 1633332975, 1, 1),
(1119, 260, 211, 1, 1633332976, 2, 2),
(1120, 260, 186, 2, 1633332976, 2, 2),
(1121, 260, 175, 3, 1633332976, 1, 1),
(1122, 260, 169, 4, 1633332976, 2, 2),
(1123, 260, 167, 5, 1633332976, 1, 1),
(1124, 260, 166, 6, 1633332976, 1, 1),
(1125, 261, 214, 1, 1633332976, 1, 1),
(1126, 261, 188, 2, 1633332976, 2, 2),
(1127, 261, 178, 3, 1633332976, 1, 1),
(1128, 261, 173, 4, 1633332976, 1, 1),
(1129, 262, 212, 1, 1633332976, 1, 1),
(1130, 262, 187, 2, 1633332976, 1, 1),
(1131, 262, 175, 3, 1633332976, 2, 2),
(1132, 262, 169, 4, 1633332976, 2, 2),
(1133, 262, 167, 5, 1633332976, 1, 1),
(1134, 262, 166, 6, 1633332976, 1, 1),
(1135, 263, 212, 1, 1633332977, 2, 2),
(1136, 263, 187, 2, 1633332977, 1, 1),
(1137, 263, 175, 3, 1633332977, 2, 2),
(1138, 263, 169, 4, 1633332977, 2, 2),
(1139, 263, 167, 5, 1633332977, 1, 1),
(1140, 263, 166, 6, 1633332977, 1, 1),
(1141, 264, 213, 1, 1633332978, 1, 1),
(1142, 264, 187, 2, 1633332978, 2, 2),
(1143, 264, 175, 3, 1633332978, 2, 2),
(1144, 264, 169, 4, 1633332978, 2, 2),
(1145, 264, 167, 5, 1633332978, 1, 1),
(1146, 264, 166, 6, 1633332978, 1, 1),
(1147, 265, 213, 1, 1633332978, 2, 2),
(1148, 265, 187, 2, 1633332978, 2, 2),
(1149, 265, 175, 3, 1633332978, 2, 2),
(1150, 265, 169, 4, 1633332978, 2, 2),
(1151, 265, 167, 5, 1633332978, 1, 1),
(1152, 265, 166, 6, 1633332978, 1, 1),
(1153, 266, 214, 1, 1633332978, 2, 2),
(1154, 266, 188, 2, 1633332978, 2, 2),
(1155, 266, 178, 3, 1633332978, 1, 1),
(1156, 266, 173, 4, 1633332978, 1, 1),
(1157, 267, 225, 1, 1633332978, 1, 1),
(1158, 267, 204, 2, 1633332978, 1, 1),
(1159, 268, 215, 1, 1633332979, 1, 1),
(1160, 268, 189, 2, 1633332979, 1, 1),
(1161, 268, 176, 3, 1633332979, 1, 1),
(1162, 268, 170, 4, 1633332979, 1, 1),
(1163, 268, 167, 5, 1633332979, 2, 2),
(1164, 268, 166, 6, 1633332979, 1, 1),
(1165, 269, 215, 1, 1633332979, 2, 2),
(1166, 269, 189, 2, 1633332979, 1, 1),
(1167, 269, 176, 3, 1633332979, 1, 1),
(1168, 269, 170, 4, 1633332979, 1, 1),
(1169, 269, 167, 5, 1633332979, 2, 2),
(1170, 269, 166, 6, 1633332979, 1, 1),
(1171, 270, 216, 1, 1633332980, 1, 1),
(1172, 270, 189, 2, 1633332980, 2, 2),
(1173, 270, 176, 3, 1633332980, 1, 1),
(1174, 270, 170, 4, 1633332980, 1, 1),
(1175, 270, 167, 5, 1633332980, 2, 2),
(1176, 270, 166, 6, 1633332980, 1, 1),
(1177, 271, 216, 1, 1633332981, 2, 2),
(1178, 271, 189, 2, 1633332981, 2, 2),
(1179, 271, 176, 3, 1633332981, 1, 1),
(1180, 271, 170, 4, 1633332981, 1, 1),
(1181, 271, 167, 5, 1633332981, 2, 2),
(1182, 271, 166, 6, 1633332981, 1, 1),
(1183, 272, 219, 1, 1633332981, 1, 1),
(1184, 272, 193, 2, 1633332981, 1, 1),
(1185, 272, 178, 3, 1633332981, 2, 2),
(1186, 272, 173, 4, 1633332981, 1, 1),
(1187, 273, 217, 1, 1633332981, 1, 1),
(1188, 273, 190, 2, 1633332981, 1, 1),
(1189, 273, 176, 3, 1633332981, 2, 2),
(1190, 273, 170, 4, 1633332981, 1, 1),
(1191, 273, 167, 5, 1633332981, 2, 2),
(1192, 273, 166, 6, 1633332981, 1, 1),
(1193, 274, 217, 1, 1633332982, 2, 2),
(1194, 274, 190, 2, 1633332982, 1, 1),
(1195, 274, 176, 3, 1633332982, 2, 2),
(1196, 274, 170, 4, 1633332982, 1, 1),
(1197, 274, 167, 5, 1633332982, 2, 2),
(1198, 274, 166, 6, 1633332982, 1, 1),
(1199, 275, 218, 1, 1633332983, 1, 1),
(1200, 275, 190, 2, 1633332983, 2, 2),
(1201, 275, 176, 3, 1633332983, 2, 2),
(1202, 275, 170, 4, 1633332983, 1, 1),
(1203, 275, 167, 5, 1633332983, 2, 2),
(1204, 275, 166, 6, 1633332983, 1, 1),
(1205, 276, 218, 1, 1633332983, 2, 2),
(1206, 276, 190, 2, 1633332983, 2, 2),
(1207, 276, 176, 3, 1633332983, 2, 2),
(1208, 276, 170, 4, 1633332983, 1, 1),
(1209, 276, 167, 5, 1633332983, 2, 2),
(1210, 276, 166, 6, 1633332983, 1, 1),
(1211, 277, 219, 1, 1633332983, 2, 2),
(1212, 277, 193, 2, 1633332983, 1, 1),
(1213, 277, 178, 3, 1633332983, 2, 2),
(1214, 277, 173, 4, 1633332983, 1, 1),
(1215, 278, 220, 1, 1633332984, 1, 1),
(1216, 278, 191, 2, 1633332984, 1, 1),
(1217, 278, 177, 3, 1633332984, 1, 1),
(1218, 278, 170, 4, 1633332984, 2, 2),
(1219, 278, 167, 5, 1633332984, 2, 2),
(1220, 278, 166, 6, 1633332984, 1, 1),
(1221, 279, 220, 1, 1633332984, 2, 2),
(1222, 279, 191, 2, 1633332984, 1, 1),
(1223, 279, 177, 3, 1633332984, 1, 1),
(1224, 279, 170, 4, 1633332984, 2, 2),
(1225, 279, 167, 5, 1633332984, 2, 2),
(1226, 279, 166, 6, 1633332984, 1, 1),
(1227, 280, 221, 1, 1633332985, 1, 1),
(1228, 280, 191, 2, 1633332985, 2, 2),
(1229, 280, 177, 3, 1633332985, 1, 1),
(1230, 280, 170, 4, 1633332985, 2, 2),
(1231, 280, 167, 5, 1633332985, 2, 2),
(1232, 280, 166, 6, 1633332985, 1, 1),
(1233, 281, 221, 1, 1633332986, 2, 2),
(1234, 281, 191, 2, 1633332986, 2, 2),
(1235, 281, 177, 3, 1633332986, 1, 1),
(1236, 281, 170, 4, 1633332986, 2, 2),
(1237, 281, 167, 5, 1633332986, 2, 2),
(1238, 281, 166, 6, 1633332986, 1, 1),
(1239, 282, 224, 1, 1633332986, 1, 1),
(1240, 282, 193, 2, 1633332986, 2, 2),
(1241, 282, 178, 3, 1633332986, 2, 2),
(1242, 282, 173, 4, 1633332986, 1, 1),
(1243, 283, 222, 1, 1633332986, 1, 1),
(1244, 283, 192, 2, 1633332986, 1, 1),
(1245, 283, 177, 3, 1633332986, 2, 2),
(1246, 283, 170, 4, 1633332986, 2, 2),
(1247, 283, 167, 5, 1633332986, 2, 2),
(1248, 283, 166, 6, 1633332986, 1, 1),
(1249, 284, 222, 1, 1633332987, 2, 2),
(1250, 284, 192, 2, 1633332987, 1, 1),
(1251, 284, 177, 3, 1633332987, 2, 2),
(1252, 284, 170, 4, 1633332987, 2, 2),
(1253, 284, 167, 5, 1633332987, 2, 2),
(1254, 284, 166, 6, 1633332987, 1, 1),
(1255, 285, 223, 1, 1633332987, 1, 1),
(1256, 285, 192, 2, 1633332987, 2, 2),
(1257, 285, 177, 3, 1633332987, 2, 2),
(1258, 285, 170, 4, 1633332987, 2, 2),
(1259, 285, 167, 5, 1633332987, 2, 2),
(1260, 285, 166, 6, 1633332987, 1, 1),
(1261, 286, 223, 1, 1633332988, 2, 2),
(1262, 286, 192, 2, 1633332988, 2, 2),
(1263, 286, 177, 3, 1633332988, 2, 2),
(1264, 286, 170, 4, 1633332988, 2, 2),
(1265, 286, 167, 5, 1633332988, 2, 2),
(1266, 286, 166, 6, 1633332988, 1, 1),
(1267, 287, 224, 1, 1633332988, 2, 2),
(1268, 287, 193, 2, 1633332988, 2, 2),
(1269, 287, 178, 3, 1633332988, 2, 2),
(1270, 287, 173, 4, 1633332988, 1, 1),
(1271, 288, 225, 1, 1633332988, 2, 2),
(1272, 288, 204, 2, 1633332988, 1, 1),
(1273, 289, 226, 1, 1633332989, 1, 1),
(1274, 289, 194, 2, 1633332989, 1, 1),
(1275, 289, 179, 3, 1633332989, 1, 1),
(1276, 289, 171, 4, 1633332989, 1, 1),
(1277, 289, 168, 5, 1633332989, 1, 1),
(1278, 289, 166, 6, 1633332989, 2, 2),
(1279, 290, 226, 1, 1633332989, 2, 2),
(1280, 290, 194, 2, 1633332989, 1, 1),
(1281, 290, 179, 3, 1633332989, 1, 1),
(1282, 290, 171, 4, 1633332989, 1, 1),
(1283, 290, 168, 5, 1633332989, 1, 1),
(1284, 290, 166, 6, 1633332989, 2, 2),
(1285, 291, 227, 1, 1633332990, 1, 1),
(1286, 291, 194, 2, 1633332990, 2, 2),
(1287, 291, 179, 3, 1633332990, 1, 1),
(1288, 291, 171, 4, 1633332990, 1, 1),
(1289, 291, 168, 5, 1633332990, 1, 1),
(1290, 291, 166, 6, 1633332990, 2, 2),
(1291, 292, 227, 1, 1633332991, 2, 2),
(1292, 292, 194, 2, 1633332991, 2, 2),
(1293, 292, 179, 3, 1633332991, 1, 1),
(1294, 292, 171, 4, 1633332991, 1, 1),
(1295, 292, 168, 5, 1633332991, 1, 1),
(1296, 292, 166, 6, 1633332991, 2, 2),
(1297, 293, 230, 1, 1633332991, 1, 1),
(1298, 293, 198, 2, 1633332991, 1, 1),
(1299, 293, 183, 3, 1633332991, 1, 1),
(1300, 293, 173, 4, 1633332991, 2, 2),
(1301, 294, 228, 1, 1633332991, 1, 1),
(1302, 294, 195, 2, 1633332991, 1, 1),
(1303, 294, 179, 3, 1633332991, 2, 2),
(1304, 294, 171, 4, 1633332991, 1, 1),
(1305, 294, 168, 5, 1633332991, 1, 1),
(1306, 294, 166, 6, 1633332991, 2, 2),
(1307, 295, 228, 1, 1633332992, 2, 2),
(1308, 295, 195, 2, 1633332992, 1, 1),
(1309, 295, 179, 3, 1633332992, 2, 2),
(1310, 295, 171, 4, 1633332992, 1, 1),
(1311, 295, 168, 5, 1633332992, 1, 1),
(1312, 295, 166, 6, 1633332992, 2, 2),
(1313, 296, 229, 1, 1633332993, 1, 1),
(1314, 296, 195, 2, 1633332993, 2, 2),
(1315, 296, 179, 3, 1633332993, 2, 2),
(1316, 296, 171, 4, 1633332993, 1, 1),
(1317, 296, 168, 5, 1633332993, 1, 1),
(1318, 296, 166, 6, 1633332993, 2, 2),
(1319, 297, 229, 1, 1633332993, 2, 2),
(1320, 297, 195, 2, 1633332993, 2, 2),
(1321, 297, 179, 3, 1633332993, 2, 2),
(1322, 297, 171, 4, 1633332993, 1, 1),
(1323, 297, 168, 5, 1633332993, 1, 1),
(1324, 297, 166, 6, 1633332993, 2, 2),
(1325, 298, 230, 1, 1633332993, 2, 2),
(1326, 298, 198, 2, 1633332993, 1, 1),
(1327, 298, 183, 3, 1633332993, 1, 1),
(1328, 298, 173, 4, 1633332993, 2, 2),
(1329, 299, 231, 1, 1633332994, 1, 1),
(1330, 299, 196, 2, 1633332994, 1, 1),
(1331, 299, 180, 3, 1633332994, 1, 1),
(1332, 299, 171, 4, 1633332994, 2, 2),
(1333, 299, 168, 5, 1633332994, 1, 1),
(1334, 299, 166, 6, 1633332994, 2, 2),
(1335, 300, 231, 1, 1633332994, 2, 2),
(1336, 300, 196, 2, 1633332994, 1, 1),
(1337, 300, 180, 3, 1633332994, 1, 1),
(1338, 300, 171, 4, 1633332994, 2, 2),
(1339, 300, 168, 5, 1633332994, 1, 1),
(1340, 300, 166, 6, 1633332994, 2, 2),
(1341, 301, 232, 1, 1633332995, 1, 1),
(1342, 301, 196, 2, 1633332995, 2, 2),
(1343, 301, 180, 3, 1633332995, 1, 1),
(1344, 301, 171, 4, 1633332995, 2, 2),
(1345, 301, 168, 5, 1633332995, 1, 1),
(1346, 301, 166, 6, 1633332995, 2, 2),
(1347, 302, 232, 1, 1633332996, 2, 2),
(1348, 302, 196, 2, 1633332996, 2, 2),
(1349, 302, 180, 3, 1633332996, 1, 1),
(1350, 302, 171, 4, 1633332996, 2, 2),
(1351, 302, 168, 5, 1633332996, 1, 1),
(1352, 302, 166, 6, 1633332996, 2, 2),
(1353, 303, 235, 1, 1633332996, 1, 1),
(1354, 303, 198, 2, 1633332996, 2, 2),
(1355, 303, 183, 3, 1633332996, 1, 1),
(1356, 303, 173, 4, 1633332996, 2, 2),
(1357, 304, 233, 1, 1633332996, 1, 1),
(1358, 304, 197, 2, 1633332996, 1, 1),
(1359, 304, 180, 3, 1633332996, 2, 2),
(1360, 304, 171, 4, 1633332996, 2, 2),
(1361, 304, 168, 5, 1633332996, 1, 1),
(1362, 304, 166, 6, 1633332996, 2, 2),
(1363, 305, 233, 1, 1633332997, 2, 2),
(1364, 305, 197, 2, 1633332997, 1, 1),
(1365, 305, 180, 3, 1633332997, 2, 2),
(1366, 305, 171, 4, 1633332997, 2, 2),
(1367, 305, 168, 5, 1633332997, 1, 1),
(1368, 305, 166, 6, 1633332997, 2, 2),
(1369, 306, 234, 1, 1633332997, 1, 1),
(1370, 306, 197, 2, 1633332997, 2, 2),
(1371, 306, 180, 3, 1633332997, 2, 2),
(1372, 306, 171, 4, 1633332997, 2, 2),
(1373, 306, 168, 5, 1633332997, 1, 1),
(1374, 306, 166, 6, 1633332997, 2, 2),
(1375, 307, 234, 1, 1633332998, 2, 2),
(1376, 307, 197, 2, 1633332998, 2, 2),
(1377, 307, 180, 3, 1633332998, 2, 2),
(1378, 307, 171, 4, 1633332998, 2, 2),
(1379, 307, 168, 5, 1633332998, 1, 1),
(1380, 307, 166, 6, 1633332998, 2, 2),
(1381, 308, 235, 1, 1633332998, 2, 2),
(1382, 308, 198, 2, 1633332998, 2, 2),
(1383, 308, 183, 3, 1633332998, 1, 1),
(1384, 308, 173, 4, 1633332998, 2, 2),
(1385, 309, 246, 1, 1633332998, 1, 1),
(1386, 309, 204, 2, 1633332998, 2, 2),
(1387, 310, 236, 1, 1633332999, 1, 1),
(1388, 310, 199, 2, 1633332999, 1, 1),
(1389, 310, 181, 3, 1633332999, 1, 1),
(1390, 310, 172, 4, 1633332999, 1, 1),
(1391, 310, 168, 5, 1633332999, 2, 2),
(1392, 310, 166, 6, 1633332999, 2, 2),
(1393, 311, 236, 1, 1633332999, 2, 2),
(1394, 311, 199, 2, 1633332999, 1, 1),
(1395, 311, 181, 3, 1633332999, 1, 1),
(1396, 311, 172, 4, 1633332999, 1, 1),
(1397, 311, 168, 5, 1633332999, 2, 2),
(1398, 311, 166, 6, 1633332999, 2, 2),
(1399, 312, 237, 1, 1633333000, 1, 1),
(1400, 312, 199, 2, 1633333000, 2, 2),
(1401, 312, 181, 3, 1633333000, 1, 1),
(1402, 312, 172, 4, 1633333000, 1, 1),
(1403, 312, 168, 5, 1633333000, 2, 2),
(1404, 312, 166, 6, 1633333000, 2, 2),
(1405, 313, 237, 1, 1633333001, 2, 2),
(1406, 313, 199, 2, 1633333001, 2, 2),
(1407, 313, 181, 3, 1633333001, 1, 1),
(1408, 313, 172, 4, 1633333001, 1, 1),
(1409, 313, 168, 5, 1633333001, 2, 2),
(1410, 313, 166, 6, 1633333001, 2, 2),
(1411, 314, 240, 1, 1633333001, 1, 1),
(1412, 314, 203, 2, 1633333001, 1, 1),
(1413, 314, 183, 3, 1633333001, 2, 2),
(1414, 314, 173, 4, 1633333001, 2, 2),
(1415, 315, 238, 1, 1633333001, 1, 1),
(1416, 315, 200, 2, 1633333001, 1, 1),
(1417, 315, 181, 3, 1633333001, 2, 2),
(1418, 315, 172, 4, 1633333001, 1, 1),
(1419, 315, 168, 5, 1633333001, 2, 2),
(1420, 315, 166, 6, 1633333001, 2, 2),
(1421, 316, 238, 1, 1633333002, 2, 2);
INSERT INTO `mat_parents` (`id`, `mat_id`, `parent_id`, `level`, `time`, `shoulder`, `order`) VALUES
(1422, 316, 200, 2, 1633333002, 1, 1),
(1423, 316, 181, 3, 1633333002, 2, 2),
(1424, 316, 172, 4, 1633333002, 1, 1),
(1425, 316, 168, 5, 1633333002, 2, 2),
(1426, 316, 166, 6, 1633333002, 2, 2),
(1427, 317, 239, 1, 1633333003, 1, 1),
(1428, 317, 200, 2, 1633333003, 2, 2),
(1429, 317, 181, 3, 1633333003, 2, 2),
(1430, 317, 172, 4, 1633333003, 1, 1),
(1431, 317, 168, 5, 1633333003, 2, 2),
(1432, 317, 166, 6, 1633333003, 2, 2),
(1433, 318, 239, 1, 1633333003, 2, 2),
(1434, 318, 200, 2, 1633333003, 2, 2),
(1435, 318, 181, 3, 1633333003, 2, 2),
(1436, 318, 172, 4, 1633333003, 1, 1),
(1437, 318, 168, 5, 1633333003, 2, 2),
(1438, 318, 166, 6, 1633333003, 2, 2),
(1439, 319, 240, 1, 1633333003, 2, 2),
(1440, 319, 203, 2, 1633333003, 1, 1),
(1441, 319, 183, 3, 1633333003, 2, 2),
(1442, 319, 173, 4, 1633333003, 2, 2),
(1443, 320, 241, 1, 1633333004, 1, 1),
(1444, 320, 201, 2, 1633333004, 1, 1),
(1445, 320, 182, 3, 1633333004, 1, 1),
(1446, 320, 172, 4, 1633333004, 2, 2),
(1447, 320, 168, 5, 1633333004, 2, 2),
(1448, 320, 166, 6, 1633333004, 2, 2),
(1449, 321, 241, 1, 1633333005, 2, 2),
(1450, 321, 201, 2, 1633333005, 1, 1),
(1451, 321, 182, 3, 1633333005, 1, 1),
(1452, 321, 172, 4, 1633333005, 2, 2),
(1453, 321, 168, 5, 1633333005, 2, 2),
(1454, 321, 166, 6, 1633333005, 2, 2),
(1455, 322, 242, 1, 1633333005, 1, 1),
(1456, 322, 201, 2, 1633333005, 2, 2),
(1457, 322, 182, 3, 1633333005, 1, 1),
(1458, 322, 172, 4, 1633333005, 2, 2),
(1459, 322, 168, 5, 1633333005, 2, 2),
(1460, 322, 166, 6, 1633333005, 2, 2),
(1461, 323, 242, 1, 1633333006, 2, 2),
(1462, 323, 201, 2, 1633333006, 2, 2),
(1463, 323, 182, 3, 1633333006, 1, 1),
(1464, 323, 172, 4, 1633333006, 2, 2),
(1465, 323, 168, 5, 1633333006, 2, 2),
(1466, 323, 166, 6, 1633333006, 2, 2),
(1467, 324, 245, 1, 1633333006, 1, 1),
(1468, 324, 203, 2, 1633333006, 2, 2),
(1469, 324, 183, 3, 1633333006, 2, 2),
(1470, 324, 173, 4, 1633333006, 2, 2),
(1471, 325, 243, 1, 1633333007, 1, 1),
(1472, 325, 202, 2, 1633333007, 1, 1),
(1473, 325, 182, 3, 1633333007, 2, 2),
(1474, 325, 172, 4, 1633333007, 2, 2),
(1475, 325, 168, 5, 1633333007, 2, 2),
(1476, 325, 166, 6, 1633333007, 2, 2),
(1477, 326, 243, 1, 1633333007, 2, 2),
(1478, 326, 202, 2, 1633333007, 1, 1),
(1479, 326, 182, 3, 1633333007, 2, 2),
(1480, 326, 172, 4, 1633333007, 2, 2),
(1481, 326, 168, 5, 1633333007, 2, 2),
(1482, 326, 166, 6, 1633333007, 2, 2),
(1483, 327, 244, 1, 1633333008, 1, 1),
(1484, 327, 202, 2, 1633333008, 2, 2),
(1485, 327, 182, 3, 1633333008, 2, 2),
(1486, 327, 172, 4, 1633333008, 2, 2),
(1487, 327, 168, 5, 1633333008, 2, 2),
(1488, 327, 166, 6, 1633333008, 2, 2),
(1489, 328, 244, 1, 1633333008, 2, 2),
(1490, 328, 202, 2, 1633333008, 2, 2),
(1491, 328, 182, 3, 1633333008, 2, 2),
(1492, 328, 172, 4, 1633333009, 2, 2),
(1493, 328, 168, 5, 1633333009, 2, 2),
(1494, 328, 166, 6, 1633333009, 2, 2),
(1495, 329, 245, 1, 1633333009, 2, 2),
(1496, 329, 203, 2, 1633333009, 2, 2),
(1497, 329, 183, 3, 1633333009, 2, 2),
(1498, 329, 173, 4, 1633333009, 2, 2),
(1499, 330, 246, 1, 1633333009, 2, 2),
(1500, 330, 204, 2, 1633333009, 2, 2),
(1501, 332, 331, 1, 1633333010, 1, 1),
(1502, 333, 331, 1, 1633333010, 2, 2),
(1503, 334, 332, 1, 1633333011, 1, 1),
(1504, 334, 331, 2, 1633333011, 1, 1),
(1505, 335, 332, 1, 1633333012, 2, 2),
(1506, 335, 331, 2, 1633333012, 1, 1),
(1507, 336, 333, 1, 1633333012, 1, 1),
(1508, 336, 331, 2, 1633333012, 2, 2),
(1509, 337, 333, 1, 1633333013, 2, 2),
(1510, 337, 331, 2, 1633333013, 2, 2),
(1511, 339, 334, 1, 1633333013, 1, 1),
(1512, 339, 332, 2, 1633333013, 1, 1),
(1513, 339, 331, 3, 1633333013, 1, 1),
(1514, 340, 334, 1, 1633333014, 2, 2),
(1515, 340, 332, 2, 1633333014, 1, 1),
(1516, 340, 331, 3, 1633333014, 1, 1),
(1517, 341, 335, 1, 1633333014, 1, 1),
(1518, 341, 332, 2, 1633333014, 2, 2),
(1519, 341, 331, 3, 1633333014, 1, 1),
(1520, 342, 335, 1, 1633333015, 2, 2),
(1521, 342, 332, 2, 1633333015, 2, 2),
(1522, 342, 331, 3, 1633333015, 1, 1),
(1523, 343, 338, 1, 1633333015, 1, 1),
(1524, 344, 336, 1, 1633333016, 1, 1),
(1525, 344, 333, 2, 1633333016, 1, 1),
(1526, 344, 331, 3, 1633333016, 2, 2),
(1527, 345, 336, 1, 1633333016, 2, 2),
(1528, 345, 333, 2, 1633333016, 1, 1),
(1529, 345, 331, 3, 1633333016, 2, 2),
(1530, 346, 337, 1, 1633333017, 1, 1),
(1531, 346, 333, 2, 1633333017, 2, 2),
(1532, 346, 331, 3, 1633333017, 2, 2),
(1533, 347, 337, 1, 1633333017, 2, 2),
(1534, 347, 333, 2, 1633333017, 2, 2),
(1535, 347, 331, 3, 1633333017, 2, 2),
(1536, 348, 338, 1, 1633333017, 2, 2),
(1537, 349, 339, 1, 1633333018, 1, 1),
(1538, 349, 334, 2, 1633333018, 1, 1),
(1539, 349, 332, 3, 1633333018, 1, 1),
(1540, 349, 331, 4, 1633333018, 1, 1),
(1541, 350, 339, 1, 1633333019, 2, 2),
(1542, 350, 334, 2, 1633333019, 1, 1),
(1543, 350, 332, 3, 1633333019, 1, 1),
(1544, 350, 331, 4, 1633333019, 1, 1),
(1545, 351, 340, 1, 1633333019, 1, 1),
(1546, 351, 334, 2, 1633333019, 2, 2),
(1547, 351, 332, 3, 1633333019, 1, 1),
(1548, 351, 331, 4, 1633333019, 1, 1),
(1549, 352, 340, 1, 1633333020, 2, 2),
(1550, 352, 334, 2, 1633333020, 2, 2),
(1551, 352, 332, 3, 1633333020, 1, 1),
(1552, 352, 331, 4, 1633333020, 1, 1),
(1553, 353, 343, 1, 1633333020, 1, 1),
(1554, 353, 338, 2, 1633333020, 1, 1),
(1555, 354, 341, 1, 1633333020, 1, 1),
(1556, 354, 335, 2, 1633333020, 1, 1),
(1557, 354, 332, 3, 1633333020, 2, 2),
(1558, 354, 331, 4, 1633333020, 1, 1),
(1559, 355, 341, 1, 1633333021, 2, 2),
(1560, 355, 335, 2, 1633333021, 1, 1),
(1561, 355, 332, 3, 1633333021, 2, 2),
(1562, 355, 331, 4, 1633333021, 1, 1),
(1563, 356, 342, 1, 1633333022, 1, 1),
(1564, 356, 335, 2, 1633333022, 2, 2),
(1565, 356, 332, 3, 1633333022, 2, 2),
(1566, 356, 331, 4, 1633333022, 1, 1),
(1567, 357, 342, 1, 1633333022, 2, 2),
(1568, 357, 335, 2, 1633333022, 2, 2),
(1569, 357, 332, 3, 1633333022, 2, 2),
(1570, 357, 331, 4, 1633333022, 1, 1),
(1571, 358, 343, 1, 1633333022, 2, 2),
(1572, 358, 338, 2, 1633333022, 1, 1),
(1573, 359, 344, 1, 1633333023, 1, 1),
(1574, 359, 336, 2, 1633333023, 1, 1),
(1575, 359, 333, 3, 1633333023, 1, 1),
(1576, 359, 331, 4, 1633333023, 2, 2),
(1577, 360, 344, 1, 1633333023, 2, 2),
(1578, 360, 336, 2, 1633333023, 1, 1),
(1579, 360, 333, 3, 1633333023, 1, 1),
(1580, 360, 331, 4, 1633333023, 2, 2),
(1581, 361, 345, 1, 1633333024, 1, 1),
(1582, 361, 336, 2, 1633333024, 2, 2),
(1583, 361, 333, 3, 1633333024, 1, 1),
(1584, 361, 331, 4, 1633333024, 2, 2),
(1585, 362, 345, 1, 1633333025, 2, 2),
(1586, 362, 336, 2, 1633333025, 2, 2),
(1587, 362, 333, 3, 1633333025, 1, 1),
(1588, 362, 331, 4, 1633333025, 2, 2),
(1589, 363, 348, 1, 1633333025, 1, 1),
(1590, 363, 338, 2, 1633333025, 2, 2),
(1591, 364, 346, 1, 1633333025, 1, 1),
(1592, 364, 337, 2, 1633333025, 1, 1),
(1593, 364, 333, 3, 1633333025, 2, 2),
(1594, 364, 331, 4, 1633333025, 2, 2),
(1595, 365, 346, 1, 1633333026, 2, 2),
(1596, 365, 337, 2, 1633333026, 1, 1),
(1597, 365, 333, 3, 1633333026, 2, 2),
(1598, 365, 331, 4, 1633333026, 2, 2),
(1599, 366, 347, 1, 1633333026, 1, 1),
(1600, 366, 337, 2, 1633333026, 2, 2),
(1601, 366, 333, 3, 1633333026, 2, 2),
(1602, 366, 331, 4, 1633333026, 2, 2),
(1603, 367, 347, 1, 1633333027, 2, 2),
(1604, 367, 337, 2, 1633333027, 2, 2),
(1605, 367, 333, 3, 1633333027, 2, 2),
(1606, 367, 331, 4, 1633333027, 2, 2),
(1607, 368, 348, 1, 1633333027, 2, 2),
(1608, 368, 338, 2, 1633333027, 2, 2),
(1609, 370, 349, 1, 1633333028, 1, 1),
(1610, 370, 339, 2, 1633333028, 1, 1),
(1611, 370, 334, 3, 1633333028, 1, 1),
(1612, 370, 332, 4, 1633333028, 1, 1),
(1613, 370, 331, 5, 1633333028, 1, 1),
(1614, 371, 349, 1, 1633333028, 2, 2),
(1615, 371, 339, 2, 1633333028, 1, 1),
(1616, 371, 334, 3, 1633333028, 1, 1),
(1617, 371, 332, 4, 1633333028, 1, 1),
(1618, 371, 331, 5, 1633333028, 1, 1),
(1619, 372, 350, 1, 1633333029, 1, 1),
(1620, 372, 339, 2, 1633333029, 2, 2),
(1621, 372, 334, 3, 1633333029, 1, 1),
(1622, 372, 332, 4, 1633333029, 1, 1),
(1623, 372, 331, 5, 1633333029, 1, 1),
(1624, 373, 350, 1, 1633333030, 2, 2),
(1625, 373, 339, 2, 1633333030, 2, 2),
(1626, 373, 334, 3, 1633333030, 1, 1),
(1627, 373, 332, 4, 1633333030, 1, 1),
(1628, 373, 331, 5, 1633333030, 1, 1),
(1629, 374, 353, 1, 1633333030, 1, 1),
(1630, 374, 343, 2, 1633333030, 1, 1),
(1631, 374, 338, 3, 1633333030, 1, 1),
(1632, 375, 351, 1, 1633333030, 1, 1),
(1633, 375, 340, 2, 1633333030, 1, 1),
(1634, 375, 334, 3, 1633333030, 2, 2),
(1635, 375, 332, 4, 1633333030, 1, 1),
(1636, 375, 331, 5, 1633333030, 1, 1),
(1637, 376, 351, 1, 1633333031, 2, 2),
(1638, 376, 340, 2, 1633333031, 1, 1),
(1639, 376, 334, 3, 1633333031, 2, 2),
(1640, 376, 332, 4, 1633333031, 1, 1),
(1641, 376, 331, 5, 1633333031, 1, 1),
(1642, 377, 352, 1, 1633333031, 1, 1),
(1643, 377, 340, 2, 1633333031, 2, 2),
(1644, 377, 334, 3, 1633333031, 2, 2),
(1645, 377, 332, 4, 1633333031, 1, 1),
(1646, 377, 331, 5, 1633333031, 1, 1),
(1647, 378, 352, 1, 1633333032, 2, 2),
(1648, 378, 340, 2, 1633333032, 2, 2),
(1649, 378, 334, 3, 1633333032, 2, 2),
(1650, 378, 332, 4, 1633333032, 1, 1),
(1651, 378, 331, 5, 1633333032, 1, 1),
(1652, 379, 353, 1, 1633333032, 2, 2),
(1653, 379, 343, 2, 1633333032, 1, 1),
(1654, 379, 338, 3, 1633333032, 1, 1),
(1655, 380, 354, 1, 1633333033, 1, 1),
(1656, 380, 341, 2, 1633333033, 1, 1),
(1657, 380, 335, 3, 1633333033, 1, 1),
(1658, 380, 332, 4, 1633333033, 2, 2),
(1659, 380, 331, 5, 1633333033, 1, 1),
(1660, 381, 354, 1, 1633333033, 2, 2),
(1661, 381, 341, 2, 1633333033, 1, 1),
(1662, 381, 335, 3, 1633333033, 1, 1),
(1663, 381, 332, 4, 1633333033, 2, 2),
(1664, 381, 331, 5, 1633333033, 1, 1),
(1665, 382, 355, 1, 1633333034, 1, 1),
(1666, 382, 341, 2, 1633333034, 2, 2),
(1667, 382, 335, 3, 1633333034, 1, 1),
(1668, 382, 332, 4, 1633333034, 2, 2),
(1669, 382, 331, 5, 1633333034, 1, 1),
(1670, 383, 355, 1, 1633333035, 2, 2),
(1671, 383, 341, 2, 1633333035, 2, 2),
(1672, 383, 335, 3, 1633333035, 1, 1),
(1673, 383, 332, 4, 1633333035, 2, 2),
(1674, 383, 331, 5, 1633333035, 1, 1),
(1675, 384, 358, 1, 1633333035, 1, 1),
(1676, 384, 343, 2, 1633333035, 2, 2),
(1677, 384, 338, 3, 1633333035, 1, 1),
(1678, 385, 356, 1, 1633333035, 1, 1),
(1679, 385, 342, 2, 1633333035, 1, 1),
(1680, 385, 335, 3, 1633333035, 2, 2),
(1681, 385, 332, 4, 1633333035, 2, 2),
(1682, 385, 331, 5, 1633333035, 1, 1),
(1683, 386, 356, 1, 1633333036, 2, 2),
(1684, 386, 342, 2, 1633333036, 1, 1),
(1685, 386, 335, 3, 1633333036, 2, 2),
(1686, 386, 332, 4, 1633333036, 2, 2),
(1687, 386, 331, 5, 1633333036, 1, 1),
(1688, 387, 357, 1, 1633333037, 1, 1),
(1689, 387, 342, 2, 1633333037, 2, 2),
(1690, 387, 335, 3, 1633333037, 2, 2),
(1691, 387, 332, 4, 1633333037, 2, 2),
(1692, 387, 331, 5, 1633333037, 1, 1),
(1693, 388, 357, 1, 1633333037, 2, 2),
(1694, 388, 342, 2, 1633333037, 2, 2),
(1695, 388, 335, 3, 1633333037, 2, 2),
(1696, 388, 332, 4, 1633333037, 2, 2),
(1697, 388, 331, 5, 1633333037, 1, 1),
(1698, 389, 358, 1, 1633333037, 2, 2),
(1699, 389, 343, 2, 1633333037, 2, 2),
(1700, 389, 338, 3, 1633333037, 1, 1),
(1701, 390, 369, 1, 1633333037, 1, 1),
(1702, 391, 359, 1, 1633333038, 1, 1),
(1703, 391, 344, 2, 1633333038, 1, 1),
(1704, 391, 336, 3, 1633333038, 1, 1),
(1705, 391, 333, 4, 1633333038, 1, 1),
(1706, 391, 331, 5, 1633333038, 2, 2),
(1707, 392, 359, 1, 1633333039, 2, 2),
(1708, 392, 344, 2, 1633333039, 1, 1),
(1709, 392, 336, 3, 1633333039, 1, 1),
(1710, 392, 333, 4, 1633333039, 1, 1),
(1711, 392, 331, 5, 1633333039, 2, 2),
(1712, 393, 360, 1, 1633333039, 1, 1),
(1713, 393, 344, 2, 1633333039, 2, 2),
(1714, 393, 336, 3, 1633333039, 1, 1),
(1715, 393, 333, 4, 1633333039, 1, 1),
(1716, 393, 331, 5, 1633333039, 2, 2),
(1717, 394, 360, 1, 1633333040, 2, 2),
(1718, 394, 344, 2, 1633333040, 2, 2),
(1719, 394, 336, 3, 1633333040, 1, 1),
(1720, 394, 333, 4, 1633333040, 1, 1),
(1721, 394, 331, 5, 1633333040, 2, 2),
(1722, 395, 363, 1, 1633333040, 1, 1),
(1723, 395, 348, 2, 1633333040, 1, 1),
(1724, 395, 338, 3, 1633333040, 2, 2),
(1725, 396, 361, 1, 1633333041, 1, 1),
(1726, 396, 345, 2, 1633333041, 1, 1),
(1727, 396, 336, 3, 1633333041, 2, 2),
(1728, 396, 333, 4, 1633333041, 1, 1),
(1729, 396, 331, 5, 1633333041, 2, 2),
(1730, 397, 361, 1, 1633333041, 2, 2),
(1731, 397, 345, 2, 1633333041, 1, 1),
(1732, 397, 336, 3, 1633333041, 2, 2),
(1733, 397, 333, 4, 1633333041, 1, 1),
(1734, 397, 331, 5, 1633333041, 2, 2),
(1735, 398, 362, 1, 1633333042, 1, 1),
(1736, 398, 345, 2, 1633333042, 2, 2),
(1737, 398, 336, 3, 1633333042, 2, 2),
(1738, 398, 333, 4, 1633333042, 1, 1),
(1739, 398, 331, 5, 1633333042, 2, 2),
(1740, 399, 362, 1, 1633333043, 2, 2),
(1741, 399, 345, 2, 1633333043, 2, 2),
(1742, 399, 336, 3, 1633333043, 2, 2),
(1743, 399, 333, 4, 1633333043, 1, 1),
(1744, 399, 331, 5, 1633333043, 2, 2),
(1745, 400, 363, 1, 1633333043, 2, 2),
(1746, 400, 348, 2, 1633333043, 1, 1),
(1747, 400, 338, 3, 1633333043, 2, 2),
(1748, 401, 364, 1, 1633333043, 1, 1),
(1749, 401, 346, 2, 1633333043, 1, 1),
(1750, 401, 337, 3, 1633333043, 1, 1),
(1751, 401, 333, 4, 1633333043, 2, 2),
(1752, 401, 331, 5, 1633333043, 2, 2),
(1753, 402, 364, 1, 1633333044, 2, 2),
(1754, 402, 346, 2, 1633333044, 1, 1),
(1755, 402, 337, 3, 1633333044, 1, 1),
(1756, 402, 333, 4, 1633333044, 2, 2),
(1757, 402, 331, 5, 1633333044, 2, 2),
(1758, 403, 365, 1, 1633333044, 1, 1),
(1759, 403, 346, 2, 1633333044, 2, 2),
(1760, 403, 337, 3, 1633333044, 1, 1),
(1761, 403, 333, 4, 1633333044, 2, 2),
(1762, 403, 331, 5, 1633333044, 2, 2),
(1763, 404, 365, 1, 1633333045, 2, 2),
(1764, 404, 346, 2, 1633333045, 2, 2),
(1765, 404, 337, 3, 1633333045, 1, 1),
(1766, 404, 333, 4, 1633333045, 2, 2),
(1767, 404, 331, 5, 1633333045, 2, 2),
(1768, 405, 368, 1, 1633333045, 1, 1),
(1769, 405, 348, 2, 1633333045, 2, 2),
(1770, 405, 338, 3, 1633333045, 2, 2),
(1771, 406, 366, 1, 1633333046, 1, 1),
(1772, 406, 347, 2, 1633333046, 1, 1),
(1773, 406, 337, 3, 1633333046, 2, 2),
(1774, 406, 333, 4, 1633333046, 2, 2),
(1775, 406, 331, 5, 1633333046, 2, 2),
(1776, 407, 366, 1, 1633333046, 2, 2),
(1777, 407, 347, 2, 1633333046, 1, 1),
(1778, 407, 337, 3, 1633333046, 2, 2),
(1779, 407, 333, 4, 1633333046, 2, 2),
(1780, 407, 331, 5, 1633333046, 2, 2),
(1781, 408, 367, 1, 1633333047, 1, 1),
(1782, 408, 347, 2, 1633333047, 2, 2),
(1783, 408, 337, 3, 1633333047, 2, 2),
(1784, 408, 333, 4, 1633333047, 2, 2),
(1785, 408, 331, 5, 1633333047, 2, 2),
(1786, 409, 367, 1, 1633333047, 2, 2),
(1787, 409, 347, 2, 1633333047, 2, 2),
(1788, 409, 337, 3, 1633333047, 2, 2),
(1789, 409, 333, 4, 1633333047, 2, 2),
(1790, 409, 331, 5, 1633333047, 2, 2),
(1791, 410, 368, 1, 1633333047, 2, 2),
(1792, 410, 348, 2, 1633333047, 2, 2),
(1793, 410, 338, 3, 1633333047, 2, 2),
(1794, 411, 369, 1, 1633333047, 2, 2),
(1795, 412, 370, 1, 1633333048, 1, 1),
(1796, 412, 349, 2, 1633333048, 1, 1),
(1797, 412, 339, 3, 1633333048, 1, 1),
(1798, 412, 334, 4, 1633333048, 1, 1),
(1799, 412, 332, 5, 1633333048, 1, 1),
(1800, 412, 331, 6, 1633333048, 1, 1),
(1801, 413, 370, 1, 1633333049, 2, 2),
(1802, 413, 349, 2, 1633333049, 1, 1),
(1803, 413, 339, 3, 1633333049, 1, 1),
(1804, 413, 334, 4, 1633333049, 1, 1),
(1805, 413, 332, 5, 1633333049, 1, 1),
(1806, 413, 331, 6, 1633333049, 1, 1),
(1807, 414, 371, 1, 1633333049, 1, 1),
(1808, 414, 349, 2, 1633333049, 2, 2),
(1809, 414, 339, 3, 1633333049, 1, 1),
(1810, 414, 334, 4, 1633333049, 1, 1),
(1811, 414, 332, 5, 1633333049, 1, 1),
(1812, 414, 331, 6, 1633333049, 1, 1),
(1813, 415, 371, 1, 1633333050, 2, 2),
(1814, 415, 349, 2, 1633333050, 2, 2),
(1815, 415, 339, 3, 1633333050, 1, 1),
(1816, 415, 334, 4, 1633333050, 1, 1),
(1817, 415, 332, 5, 1633333050, 1, 1),
(1818, 415, 331, 6, 1633333050, 1, 1),
(1819, 416, 374, 1, 1633333050, 1, 1),
(1820, 416, 353, 2, 1633333050, 1, 1),
(1821, 416, 343, 3, 1633333050, 1, 1),
(1822, 416, 338, 4, 1633333050, 1, 1),
(1823, 417, 372, 1, 1633333051, 1, 1),
(1824, 417, 350, 2, 1633333051, 1, 1),
(1825, 417, 339, 3, 1633333051, 2, 2),
(1826, 417, 334, 4, 1633333051, 1, 1),
(1827, 417, 332, 5, 1633333051, 1, 1),
(1828, 417, 331, 6, 1633333051, 1, 1),
(1829, 418, 372, 1, 1633333052, 2, 2),
(1830, 418, 350, 2, 1633333052, 1, 1),
(1831, 418, 339, 3, 1633333052, 2, 2),
(1832, 418, 334, 4, 1633333052, 1, 1),
(1833, 418, 332, 5, 1633333052, 1, 1),
(1834, 418, 331, 6, 1633333052, 1, 1),
(1835, 419, 373, 1, 1633333052, 1, 1),
(1836, 419, 350, 2, 1633333052, 2, 2),
(1837, 419, 339, 3, 1633333052, 2, 2),
(1838, 419, 334, 4, 1633333052, 1, 1),
(1839, 419, 332, 5, 1633333052, 1, 1),
(1840, 419, 331, 6, 1633333052, 1, 1),
(1841, 420, 373, 1, 1633333053, 2, 2),
(1842, 420, 350, 2, 1633333053, 2, 2),
(1843, 420, 339, 3, 1633333053, 2, 2),
(1844, 420, 334, 4, 1633333053, 1, 1),
(1845, 420, 332, 5, 1633333053, 1, 1),
(1846, 420, 331, 6, 1633333053, 1, 1),
(1847, 421, 374, 1, 1633333053, 2, 2),
(1848, 421, 353, 2, 1633333053, 1, 1),
(1849, 421, 343, 3, 1633333053, 1, 1),
(1850, 421, 338, 4, 1633333053, 1, 1),
(1851, 422, 375, 1, 1633333054, 1, 1),
(1852, 422, 351, 2, 1633333054, 1, 1),
(1853, 422, 340, 3, 1633333054, 1, 1),
(1854, 422, 334, 4, 1633333054, 2, 2),
(1855, 422, 332, 5, 1633333054, 1, 1),
(1856, 422, 331, 6, 1633333054, 1, 1),
(1857, 423, 375, 1, 1633333054, 2, 2),
(1858, 423, 351, 2, 1633333054, 1, 1),
(1859, 423, 340, 3, 1633333054, 1, 1),
(1860, 423, 334, 4, 1633333054, 2, 2),
(1861, 423, 332, 5, 1633333054, 1, 1),
(1862, 423, 331, 6, 1633333054, 1, 1),
(1863, 424, 376, 1, 1633333055, 1, 1),
(1864, 424, 351, 2, 1633333055, 2, 2),
(1865, 424, 340, 3, 1633333055, 1, 1),
(1866, 424, 334, 4, 1633333055, 2, 2),
(1867, 424, 332, 5, 1633333055, 1, 1),
(1868, 424, 331, 6, 1633333055, 1, 1),
(1869, 425, 376, 1, 1633333055, 2, 2),
(1870, 425, 351, 2, 1633333055, 2, 2),
(1871, 425, 340, 3, 1633333055, 1, 1),
(1872, 425, 334, 4, 1633333055, 2, 2),
(1873, 425, 332, 5, 1633333055, 1, 1),
(1874, 425, 331, 6, 1633333055, 1, 1),
(1875, 426, 379, 1, 1633333055, 1, 1),
(1876, 426, 353, 2, 1633333055, 2, 2),
(1877, 426, 343, 3, 1633333055, 1, 1),
(1878, 426, 338, 4, 1633333055, 1, 1),
(1879, 427, 377, 1, 1633333056, 1, 1),
(1880, 427, 352, 2, 1633333056, 1, 1),
(1881, 427, 340, 3, 1633333056, 2, 2),
(1882, 427, 334, 4, 1633333056, 2, 2),
(1883, 427, 332, 5, 1633333056, 1, 1),
(1884, 427, 331, 6, 1633333056, 1, 1),
(1885, 428, 377, 1, 1633333057, 2, 2),
(1886, 428, 352, 2, 1633333057, 1, 1),
(1887, 428, 340, 3, 1633333057, 2, 2),
(1888, 428, 334, 4, 1633333057, 2, 2),
(1889, 428, 332, 5, 1633333057, 1, 1),
(1890, 428, 331, 6, 1633333057, 1, 1),
(1891, 429, 378, 1, 1633333057, 1, 1),
(1892, 429, 352, 2, 1633333057, 2, 2),
(1893, 429, 340, 3, 1633333057, 2, 2),
(1894, 429, 334, 4, 1633333057, 2, 2),
(1895, 429, 332, 5, 1633333057, 1, 1),
(1896, 429, 331, 6, 1633333057, 1, 1),
(1897, 430, 378, 1, 1633333058, 2, 2),
(1898, 430, 352, 2, 1633333058, 2, 2),
(1899, 430, 340, 3, 1633333058, 2, 2),
(1900, 430, 334, 4, 1633333058, 2, 2),
(1901, 430, 332, 5, 1633333058, 1, 1),
(1902, 430, 331, 6, 1633333058, 1, 1),
(1903, 431, 379, 1, 1633333058, 2, 2),
(1904, 431, 353, 2, 1633333058, 2, 2),
(1905, 431, 343, 3, 1633333058, 1, 1),
(1906, 431, 338, 4, 1633333058, 1, 1),
(1907, 432, 390, 1, 1633333058, 1, 1),
(1908, 432, 369, 2, 1633333058, 1, 1),
(1909, 433, 380, 1, 1633333059, 1, 1),
(1910, 433, 354, 2, 1633333059, 1, 1),
(1911, 433, 341, 3, 1633333059, 1, 1),
(1912, 433, 335, 4, 1633333059, 1, 1),
(1913, 433, 332, 5, 1633333059, 2, 2),
(1914, 433, 331, 6, 1633333059, 1, 1),
(1915, 434, 380, 1, 1633333059, 2, 2),
(1916, 434, 354, 2, 1633333059, 1, 1),
(1917, 434, 341, 3, 1633333059, 1, 1),
(1918, 434, 335, 4, 1633333059, 1, 1),
(1919, 434, 332, 5, 1633333059, 2, 2),
(1920, 434, 331, 6, 1633333059, 1, 1),
(1921, 435, 381, 1, 1633333060, 1, 1),
(1922, 435, 354, 2, 1633333060, 2, 2),
(1923, 435, 341, 3, 1633333060, 1, 1),
(1924, 435, 335, 4, 1633333060, 1, 1),
(1925, 435, 332, 5, 1633333060, 2, 2),
(1926, 435, 331, 6, 1633333060, 1, 1),
(1927, 436, 381, 1, 1633333060, 2, 2),
(1928, 436, 354, 2, 1633333060, 2, 2),
(1929, 436, 341, 3, 1633333060, 1, 1),
(1930, 436, 335, 4, 1633333060, 1, 1),
(1931, 436, 332, 5, 1633333060, 2, 2),
(1932, 436, 331, 6, 1633333060, 1, 1),
(1933, 437, 384, 1, 1633333061, 1, 1),
(1934, 437, 358, 2, 1633333061, 1, 1),
(1935, 437, 343, 3, 1633333061, 2, 2),
(1936, 437, 338, 4, 1633333061, 1, 1),
(1937, 438, 382, 1, 1633333061, 1, 1),
(1938, 438, 355, 2, 1633333061, 1, 1),
(1939, 438, 341, 3, 1633333061, 2, 2),
(1940, 438, 335, 4, 1633333061, 1, 1),
(1941, 438, 332, 5, 1633333061, 2, 2),
(1942, 438, 331, 6, 1633333061, 1, 1),
(1943, 439, 382, 1, 1633333062, 2, 2),
(1944, 439, 355, 2, 1633333062, 1, 1),
(1945, 439, 341, 3, 1633333062, 2, 2),
(1946, 439, 335, 4, 1633333062, 1, 1),
(1947, 439, 332, 5, 1633333062, 2, 2),
(1948, 439, 331, 6, 1633333062, 1, 1),
(1949, 440, 383, 1, 1633333062, 1, 1),
(1950, 440, 355, 2, 1633333062, 2, 2),
(1951, 440, 341, 3, 1633333062, 2, 2),
(1952, 440, 335, 4, 1633333062, 1, 1),
(1953, 440, 332, 5, 1633333062, 2, 2),
(1954, 440, 331, 6, 1633333062, 1, 1),
(1955, 441, 383, 1, 1633333063, 2, 2),
(1956, 441, 355, 2, 1633333063, 2, 2),
(1957, 441, 341, 3, 1633333063, 2, 2),
(1958, 441, 335, 4, 1633333063, 1, 1),
(1959, 441, 332, 5, 1633333063, 2, 2),
(1960, 441, 331, 6, 1633333063, 1, 1),
(1961, 442, 384, 1, 1633333063, 2, 2),
(1962, 442, 358, 2, 1633333063, 1, 1),
(1963, 442, 343, 3, 1633333063, 2, 2),
(1964, 442, 338, 4, 1633333063, 1, 1),
(1965, 443, 385, 1, 1633333064, 1, 1),
(1966, 443, 356, 2, 1633333064, 1, 1),
(1967, 443, 342, 3, 1633333064, 1, 1),
(1968, 443, 335, 4, 1633333064, 2, 2),
(1969, 443, 332, 5, 1633333064, 2, 2),
(1970, 443, 331, 6, 1633333064, 1, 1),
(1971, 444, 385, 1, 1633333064, 2, 2),
(1972, 444, 356, 2, 1633333064, 1, 1),
(1973, 444, 342, 3, 1633333064, 1, 1),
(1974, 444, 335, 4, 1633333064, 2, 2),
(1975, 444, 332, 5, 1633333064, 2, 2),
(1976, 444, 331, 6, 1633333064, 1, 1),
(1977, 445, 386, 1, 1633333065, 1, 1),
(1978, 445, 356, 2, 1633333065, 2, 2),
(1979, 445, 342, 3, 1633333065, 1, 1),
(1980, 445, 335, 4, 1633333065, 2, 2),
(1981, 445, 332, 5, 1633333065, 2, 2),
(1982, 445, 331, 6, 1633333065, 1, 1),
(1983, 446, 386, 1, 1633333065, 2, 2),
(1984, 446, 356, 2, 1633333065, 2, 2),
(1985, 446, 342, 3, 1633333065, 1, 1),
(1986, 446, 335, 4, 1633333065, 2, 2),
(1987, 446, 332, 5, 1633333065, 2, 2),
(1988, 446, 331, 6, 1633333065, 1, 1),
(1989, 447, 389, 1, 1633333065, 1, 1),
(1990, 447, 358, 2, 1633333065, 2, 2),
(1991, 447, 343, 3, 1633333065, 2, 2),
(1992, 447, 338, 4, 1633333065, 1, 1),
(1993, 448, 387, 1, 1633333066, 1, 1),
(1994, 448, 357, 2, 1633333066, 1, 1),
(1995, 448, 342, 3, 1633333066, 2, 2),
(1996, 448, 335, 4, 1633333066, 2, 2),
(1997, 448, 332, 5, 1633333066, 2, 2),
(1998, 448, 331, 6, 1633333066, 1, 1),
(1999, 449, 387, 1, 1633333067, 2, 2),
(2000, 449, 357, 2, 1633333067, 1, 1),
(2001, 449, 342, 3, 1633333067, 2, 2),
(2002, 449, 335, 4, 1633333067, 2, 2),
(2003, 449, 332, 5, 1633333067, 2, 2),
(2004, 449, 331, 6, 1633333067, 1, 1),
(2005, 450, 388, 1, 1633333067, 1, 1),
(2006, 450, 357, 2, 1633333067, 2, 2),
(2007, 450, 342, 3, 1633333067, 2, 2),
(2008, 450, 335, 4, 1633333067, 2, 2),
(2009, 450, 332, 5, 1633333067, 2, 2),
(2010, 450, 331, 6, 1633333067, 1, 1),
(2011, 451, 388, 1, 1633333068, 2, 2),
(2012, 451, 357, 2, 1633333068, 2, 2),
(2013, 451, 342, 3, 1633333068, 2, 2),
(2014, 451, 335, 4, 1633333068, 2, 2),
(2015, 451, 332, 5, 1633333068, 2, 2),
(2016, 451, 331, 6, 1633333068, 1, 1),
(2017, 452, 389, 1, 1633333068, 2, 2),
(2018, 452, 358, 2, 1633333068, 2, 2),
(2019, 452, 343, 3, 1633333068, 2, 2),
(2020, 452, 338, 4, 1633333068, 1, 1),
(2021, 453, 390, 1, 1633333068, 2, 2),
(2022, 453, 369, 2, 1633333068, 1, 1),
(2023, 454, 391, 1, 1633333069, 1, 1),
(2024, 454, 359, 2, 1633333069, 1, 1),
(2025, 454, 344, 3, 1633333069, 1, 1),
(2026, 454, 336, 4, 1633333069, 1, 1),
(2027, 454, 333, 5, 1633333069, 1, 1),
(2028, 454, 331, 6, 1633333069, 2, 2),
(2029, 455, 391, 1, 1633333069, 2, 2),
(2030, 455, 359, 2, 1633333069, 1, 1),
(2031, 455, 344, 3, 1633333069, 1, 1),
(2032, 455, 336, 4, 1633333069, 1, 1),
(2033, 455, 333, 5, 1633333069, 1, 1),
(2034, 455, 331, 6, 1633333069, 2, 2),
(2035, 456, 392, 1, 1633333070, 1, 1),
(2036, 456, 359, 2, 1633333070, 2, 2),
(2037, 456, 344, 3, 1633333070, 1, 1),
(2038, 456, 336, 4, 1633333070, 1, 1),
(2039, 456, 333, 5, 1633333070, 1, 1),
(2040, 456, 331, 6, 1633333070, 2, 2),
(2041, 457, 392, 1, 1633333071, 2, 2),
(2042, 457, 359, 2, 1633333071, 2, 2),
(2043, 457, 344, 3, 1633333071, 1, 1),
(2044, 457, 336, 4, 1633333071, 1, 1),
(2045, 457, 333, 5, 1633333071, 1, 1),
(2046, 457, 331, 6, 1633333071, 2, 2),
(2047, 458, 395, 1, 1633333071, 1, 1),
(2048, 458, 363, 2, 1633333071, 1, 1),
(2049, 458, 348, 3, 1633333071, 1, 1),
(2050, 458, 338, 4, 1633333071, 2, 2),
(2051, 459, 393, 1, 1633333071, 1, 1),
(2052, 459, 360, 2, 1633333071, 1, 1),
(2053, 459, 344, 3, 1633333071, 2, 2),
(2054, 459, 336, 4, 1633333071, 1, 1),
(2055, 459, 333, 5, 1633333071, 1, 1),
(2056, 459, 331, 6, 1633333071, 2, 2),
(2057, 460, 393, 1, 1633333072, 2, 2),
(2058, 460, 360, 2, 1633333072, 1, 1),
(2059, 460, 344, 3, 1633333072, 2, 2),
(2060, 460, 336, 4, 1633333072, 1, 1),
(2061, 460, 333, 5, 1633333072, 1, 1),
(2062, 460, 331, 6, 1633333072, 2, 2),
(2063, 461, 394, 1, 1633333072, 1, 1),
(2064, 461, 360, 2, 1633333072, 2, 2),
(2065, 461, 344, 3, 1633333072, 2, 2),
(2066, 461, 336, 4, 1633333072, 1, 1),
(2067, 461, 333, 5, 1633333072, 1, 1),
(2068, 461, 331, 6, 1633333072, 2, 2),
(2069, 462, 394, 1, 1633333073, 2, 2),
(2070, 462, 360, 2, 1633333073, 2, 2),
(2071, 462, 344, 3, 1633333073, 2, 2),
(2072, 462, 336, 4, 1633333073, 1, 1),
(2073, 462, 333, 5, 1633333073, 1, 1),
(2074, 462, 331, 6, 1633333073, 2, 2),
(2075, 463, 395, 1, 1633333073, 2, 2),
(2076, 463, 363, 2, 1633333073, 1, 1),
(2077, 463, 348, 3, 1633333073, 1, 1),
(2078, 463, 338, 4, 1633333073, 2, 2),
(2079, 464, 396, 1, 1633333074, 1, 1),
(2080, 464, 361, 2, 1633333074, 1, 1),
(2081, 464, 345, 3, 1633333074, 1, 1),
(2082, 464, 336, 4, 1633333074, 2, 2),
(2083, 464, 333, 5, 1633333074, 1, 1),
(2084, 464, 331, 6, 1633333074, 2, 2),
(2085, 465, 396, 1, 1633333074, 2, 2),
(2086, 465, 361, 2, 1633333074, 1, 1),
(2087, 465, 345, 3, 1633333074, 1, 1),
(2088, 465, 336, 4, 1633333074, 2, 2),
(2089, 465, 333, 5, 1633333074, 1, 1),
(2090, 465, 331, 6, 1633333074, 2, 2),
(2091, 466, 397, 1, 1633333075, 1, 1),
(2092, 466, 361, 2, 1633333075, 2, 2),
(2093, 466, 345, 3, 1633333075, 1, 1),
(2094, 466, 336, 4, 1633333075, 2, 2),
(2095, 466, 333, 5, 1633333075, 1, 1),
(2096, 466, 331, 6, 1633333075, 2, 2),
(2097, 467, 397, 1, 1633333076, 2, 2),
(2098, 467, 361, 2, 1633333076, 2, 2),
(2099, 467, 345, 3, 1633333076, 1, 1),
(2100, 467, 336, 4, 1633333076, 2, 2),
(2101, 467, 333, 5, 1633333076, 1, 1),
(2102, 467, 331, 6, 1633333076, 2, 2),
(2103, 468, 400, 1, 1633333076, 1, 1),
(2104, 468, 363, 2, 1633333076, 2, 2),
(2105, 468, 348, 3, 1633333076, 1, 1),
(2106, 468, 338, 4, 1633333076, 2, 2),
(2107, 469, 398, 1, 1633333076, 1, 1),
(2108, 469, 362, 2, 1633333076, 1, 1),
(2109, 469, 345, 3, 1633333076, 2, 2),
(2110, 469, 336, 4, 1633333076, 2, 2),
(2111, 469, 333, 5, 1633333076, 1, 1),
(2112, 469, 331, 6, 1633333076, 2, 2),
(2113, 470, 398, 1, 1633333077, 2, 2),
(2114, 470, 362, 2, 1633333077, 1, 1),
(2115, 470, 345, 3, 1633333077, 2, 2),
(2116, 470, 336, 4, 1633333077, 2, 2),
(2117, 470, 333, 5, 1633333077, 1, 1),
(2118, 470, 331, 6, 1633333077, 2, 2),
(2119, 471, 399, 1, 1633333077, 1, 1),
(2120, 471, 362, 2, 1633333077, 2, 2),
(2121, 471, 345, 3, 1633333077, 2, 2),
(2122, 471, 336, 4, 1633333077, 2, 2),
(2123, 471, 333, 5, 1633333077, 1, 1),
(2124, 471, 331, 6, 1633333077, 2, 2),
(2125, 472, 399, 1, 1633333078, 2, 2),
(2126, 472, 362, 2, 1633333078, 2, 2),
(2127, 472, 345, 3, 1633333078, 2, 2),
(2128, 472, 336, 4, 1633333078, 2, 2),
(2129, 472, 333, 5, 1633333078, 1, 1),
(2130, 472, 331, 6, 1633333078, 2, 2),
(2131, 473, 400, 1, 1633333078, 2, 2),
(2132, 473, 363, 2, 1633333078, 2, 2),
(2133, 473, 348, 3, 1633333078, 1, 1),
(2134, 473, 338, 4, 1633333078, 2, 2),
(2135, 474, 411, 1, 1633333078, 1, 1),
(2136, 474, 369, 2, 1633333078, 2, 2),
(2137, 475, 401, 1, 1633333079, 1, 1),
(2138, 475, 364, 2, 1633333079, 1, 1),
(2139, 475, 346, 3, 1633333079, 1, 1),
(2140, 475, 337, 4, 1633333079, 1, 1),
(2141, 475, 333, 5, 1633333079, 2, 2),
(2142, 475, 331, 6, 1633333079, 2, 2),
(2143, 476, 401, 1, 1633333079, 2, 2),
(2144, 476, 364, 2, 1633333079, 1, 1),
(2145, 476, 346, 3, 1633333079, 1, 1),
(2146, 476, 337, 4, 1633333079, 1, 1),
(2147, 476, 333, 5, 1633333079, 2, 2),
(2148, 476, 331, 6, 1633333079, 2, 2),
(2149, 477, 402, 1, 1633333080, 1, 1),
(2150, 477, 364, 2, 1633333080, 2, 2),
(2151, 477, 346, 3, 1633333080, 1, 1),
(2152, 477, 337, 4, 1633333080, 1, 1),
(2153, 477, 333, 5, 1633333080, 2, 2),
(2154, 477, 331, 6, 1633333080, 2, 2),
(2155, 478, 402, 1, 1633333081, 2, 2),
(2156, 478, 364, 2, 1633333081, 2, 2),
(2157, 478, 346, 3, 1633333081, 1, 1),
(2158, 478, 337, 4, 1633333081, 1, 1),
(2159, 478, 333, 5, 1633333081, 2, 2),
(2160, 478, 331, 6, 1633333081, 2, 2),
(2161, 479, 405, 1, 1633333081, 1, 1),
(2162, 479, 368, 2, 1633333081, 1, 1),
(2163, 479, 348, 3, 1633333081, 2, 2),
(2164, 479, 338, 4, 1633333081, 2, 2),
(2165, 480, 403, 1, 1633333081, 1, 1),
(2166, 480, 365, 2, 1633333081, 1, 1),
(2167, 480, 346, 3, 1633333081, 2, 2),
(2168, 480, 337, 4, 1633333081, 1, 1),
(2169, 480, 333, 5, 1633333081, 2, 2),
(2170, 480, 331, 6, 1633333081, 2, 2),
(2171, 481, 403, 1, 1633333082, 2, 2),
(2172, 481, 365, 2, 1633333082, 1, 1),
(2173, 481, 346, 3, 1633333082, 2, 2),
(2174, 481, 337, 4, 1633333082, 1, 1),
(2175, 481, 333, 5, 1633333082, 2, 2),
(2176, 481, 331, 6, 1633333082, 2, 2),
(2177, 482, 404, 1, 1633333083, 1, 1),
(2178, 482, 365, 2, 1633333083, 2, 2),
(2179, 482, 346, 3, 1633333083, 2, 2),
(2180, 482, 337, 4, 1633333083, 1, 1),
(2181, 482, 333, 5, 1633333083, 2, 2),
(2182, 482, 331, 6, 1633333083, 2, 2),
(2183, 483, 404, 1, 1633333083, 2, 2),
(2184, 483, 365, 2, 1633333083, 2, 2),
(2185, 483, 346, 3, 1633333083, 2, 2),
(2186, 483, 337, 4, 1633333083, 1, 1),
(2187, 483, 333, 5, 1633333083, 2, 2),
(2188, 483, 331, 6, 1633333083, 2, 2),
(2189, 484, 405, 1, 1633333083, 2, 2),
(2190, 484, 368, 2, 1633333083, 1, 1),
(2191, 484, 348, 3, 1633333083, 2, 2),
(2192, 484, 338, 4, 1633333083, 2, 2),
(2193, 485, 406, 1, 1633333084, 1, 1),
(2194, 485, 366, 2, 1633333084, 1, 1),
(2195, 485, 347, 3, 1633333084, 1, 1),
(2196, 485, 337, 4, 1633333084, 2, 2),
(2197, 485, 333, 5, 1633333084, 2, 2),
(2198, 485, 331, 6, 1633333084, 2, 2),
(2199, 486, 406, 1, 1633333085, 2, 2),
(2200, 486, 366, 2, 1633333085, 1, 1),
(2201, 486, 347, 3, 1633333085, 1, 1),
(2202, 486, 337, 4, 1633333085, 2, 2),
(2203, 486, 333, 5, 1633333085, 2, 2),
(2204, 486, 331, 6, 1633333085, 2, 2),
(2205, 487, 407, 1, 1633333085, 1, 1),
(2206, 487, 366, 2, 1633333085, 2, 2),
(2207, 487, 347, 3, 1633333085, 1, 1),
(2208, 487, 337, 4, 1633333085, 2, 2),
(2209, 487, 333, 5, 1633333085, 2, 2),
(2210, 487, 331, 6, 1633333085, 2, 2),
(2211, 488, 407, 1, 1633333086, 2, 2),
(2212, 488, 366, 2, 1633333086, 2, 2),
(2213, 488, 347, 3, 1633333086, 1, 1),
(2214, 488, 337, 4, 1633333086, 2, 2),
(2215, 488, 333, 5, 1633333086, 2, 2),
(2216, 488, 331, 6, 1633333086, 2, 2),
(2217, 489, 410, 1, 1633333086, 1, 1),
(2218, 489, 368, 2, 1633333086, 2, 2),
(2219, 489, 348, 3, 1633333086, 2, 2),
(2220, 489, 338, 4, 1633333086, 2, 2),
(2221, 490, 408, 1, 1633333086, 1, 1),
(2222, 490, 367, 2, 1633333086, 1, 1),
(2223, 490, 347, 3, 1633333086, 2, 2),
(2224, 490, 337, 4, 1633333086, 2, 2),
(2225, 490, 333, 5, 1633333086, 2, 2),
(2226, 490, 331, 6, 1633333086, 2, 2),
(2227, 491, 408, 1, 1633333087, 2, 2),
(2228, 491, 367, 2, 1633333087, 1, 1),
(2229, 491, 347, 3, 1633333087, 2, 2),
(2230, 491, 337, 4, 1633333087, 2, 2),
(2231, 491, 333, 5, 1633333087, 2, 2),
(2232, 491, 331, 6, 1633333087, 2, 2),
(2233, 492, 409, 1, 1633333088, 1, 1),
(2234, 492, 367, 2, 1633333088, 2, 2),
(2235, 492, 347, 3, 1633333088, 2, 2),
(2236, 492, 337, 4, 1633333088, 2, 2),
(2237, 492, 333, 5, 1633333088, 2, 2),
(2238, 492, 331, 6, 1633333088, 2, 2),
(2239, 493, 409, 1, 1633333088, 2, 2),
(2240, 493, 367, 2, 1633333088, 2, 2),
(2241, 493, 347, 3, 1633333088, 2, 2),
(2242, 493, 337, 4, 1633333088, 2, 2),
(2243, 493, 333, 5, 1633333088, 2, 2),
(2244, 493, 331, 6, 1633333088, 2, 2),
(2245, 494, 410, 1, 1633333088, 2, 2),
(2246, 494, 368, 2, 1633333088, 2, 2),
(2247, 494, 348, 3, 1633333088, 2, 2),
(2248, 494, 338, 4, 1633333088, 2, 2),
(2249, 495, 411, 1, 1633333088, 2, 2),
(2250, 495, 369, 2, 1633333088, 2, 2);

-- --------------------------------------------------------

--
-- Структура таблицы `menus`
--

CREATE TABLE `menus` (
  `id` int(11) NOT NULL,
  `title` varchar(15) DEFAULT NULL,
  `screen_id` int(11) DEFAULT NULL,
  `screen_link` int(11) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `messages`
--

CREATE TABLE `messages` (
  `id` int(11) NOT NULL,
  `text` text NOT NULL,
  `ticket_id` int(11) DEFAULT NULL,
  `user_id` int(11) DEFAULT NULL,
  `link` varchar(510) DEFAULT NULL,
  `time` int(11) NOT NULL,
  `is_private` int(3) DEFAULT NULL,
  `is_payment` int(3) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `messages`
--

INSERT INTO `messages` (`id`, `text`, `ticket_id`, `user_id`, `link`, `time`, `is_private`, `is_payment`) VALUES
(1, 'hello', 2650, 101, '/docs/tickets/7786415.jpg', 1633271701, NULL, NULL),
(2, '1 олдоывфа', 2649, 101, '/docs/tickets/8493687.jpg', 1633280697, NULL, NULL);

-- --------------------------------------------------------

--
-- Структура таблицы `migration`
--

CREATE TABLE `migration` (
  `version` varchar(180) NOT NULL,
  `apply_time` int(11) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `migration`
--

INSERT INTO `migration` (`version`, `apply_time`) VALUES
('m000000_000000_base', 1552989836),
('m130524_201442_init', 1552989839),
('m210930_133135_create_user_rank_table', 1633009600);

-- --------------------------------------------------------

--
-- Структура таблицы `m_levels`
--

CREATE TABLE `m_levels` (
  `id` int(11) NOT NULL,
  `title` varchar(255) DEFAULT NULL,
  `price` int(11) DEFAULT NULL,
  `count` int(11) DEFAULT NULL,
  `withdrawal` int(11) DEFAULT NULL,
  `fee` int(11) DEFAULT NULL,
  `line1` decimal(50,2) DEFAULT NULL,
  `line2` decimal(50,2) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `m_levels`
--

INSERT INTO `m_levels` (`id`, `title`, `price`, `count`, `withdrawal`, `fee`, `line1`, `line2`) VALUES
(1, 'Platform 0', 55, 3, 0, 5, NULL, NULL),
(2, 'Platform 1', 100, 7, 150, 50, '10.00', '15.00'),
(3, 'Platform 2', 250, 7, 500, 0, '25.00', '100.00'),
(4, 'Platform 3', 500, 7, 1000, 0, '50.00', '200.00'),
(5, 'Platform 4', 1000, 7, 1500, 500, '100.00', '400.00'),
(6, 'Platform 5', 2000, 7, 4000, 0, '200.00', '800.00'),
(7, 'Platform 6', 4000, 7, 8000, 0, '400.00', '1600.00'),
(8, 'Platform 7', 8000, 7, 25500, 6500, '750.00', '6500.00');

-- --------------------------------------------------------

--
-- Структура таблицы `m_levels_new`
--

CREATE TABLE `m_levels_new` (
  `id` int(11) NOT NULL,
  `title` varchar(255) DEFAULT NULL,
  `price` int(11) DEFAULT NULL,
  `count` int(11) DEFAULT NULL,
  `withdrawal` int(11) DEFAULT NULL,
  `fee` int(11) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `m_levels_new`
--

INSERT INTO `m_levels_new` (`id`, `title`, `price`, `count`, `withdrawal`, `fee`) VALUES
(1, 'Platform 1', 5000, 7, 0, 3),
(2, 'Platform 2', 15000, 7, 0, 0),
(3, 'Platform 3', 45000, 7, 700, 0),
(4, 'Platform 4', 3600, 7, 1500, 0),
(5, 'Platform 5', 10800, 7, 5000, 0),
(6, 'Platform 6', 32400, 7, 13000, 0);

-- --------------------------------------------------------

--
-- Структура таблицы `m_levels_start`
--

CREATE TABLE `m_levels_start` (
  `id` int(11) NOT NULL,
  `title` varchar(255) DEFAULT NULL,
  `price` decimal(50,1) DEFAULT NULL,
  `count` int(11) DEFAULT NULL,
  `withdrawal` int(11) DEFAULT NULL,
  `fee` int(11) DEFAULT NULL,
  `line1` decimal(50,1) DEFAULT NULL,
  `line2` decimal(50,1) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `m_levels_start`
--

INSERT INTO `m_levels_start` (`id`, `title`, `price`, `count`, `withdrawal`, `fee`, `line1`, `line2`) VALUES
(1, 'Platform 1', '12.5', 7, 50, 5, '5.0', '7.5'),
(2, 'Platform 2', '25.0', 7, 100, 0, '10.0', '15.0'),
(3, 'Platform 3', '50.0', 7, 200, 0, '20.0', '30.0'),
(4, 'Platform 4', '100.0', 7, 200, 0, '0.0', '100.0');

-- --------------------------------------------------------

--
-- Структура таблицы `news`
--

CREATE TABLE `news` (
  `id` int(11) NOT NULL,
  `alias` varchar(510) DEFAULT NULL,
  `type` int(11) DEFAULT 1,
  `title` varchar(510) DEFAULT NULL,
  `link` varchar(510) DEFAULT NULL,
  `status` int(11) DEFAULT NULL,
  `order` int(11) NOT NULL DEFAULT 999,
  `slider` int(11) NOT NULL DEFAULT 0,
  `text` text DEFAULT NULL,
  `time` int(11) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `news`
--

INSERT INTO `news` (`id`, `alias`, `type`, `title`, `link`, `status`, `order`, `slider`, `text`, `time`) VALUES
(13, NULL, 1, 'ОСТЕРЕГАЙТЕСЬ МОШЕННИКОВ...', '/docs/2372594.png', 1, 999, 0, '<p><strong>Уважаемые пользователи!&nbsp;</strong></p>\r\n\r\n<p><strong>Остерегайтесь мошенников, будьте бдительны, удостоверьтесь в благонадежности ваших вышестоящих партнеров!</strong></p>\r\n\r\n<p>Убедитесь, что вы находитесь на правильном сайте и за правильно выбранным вами спонсором!</p>\r\n\r\n<p><strong>На рынке появилось много мнимых программ Shanyrak Plus, которых создают мнимые чаты и прикрываются нашей программой, создают разного рода вскладчины &quot;сборники&quot;, но по факту к нам они никакого отношения не имеют!</strong></p>\r\n\r\n<p>За участие в таких чатах компания ответственности не несет, лидеры принимающие участие в них, будут терминироваться!</p>\r\n\r\n<p>Еще раз предупреждаем, будьте&nbsp; бдительны, не дайте себя обмануть!!!</p>\r\n\r\n<hr />\r\n<div>&nbsp;</div>\r\n\r\n<div><strong>3.3. Пользователям запрещается:</strong></div>\r\n\r\n<div>3.3.1. заниматься пригласительной деятельностью пока полностью не изучит&nbsp;инструмент - маркетинг план;</div>\r\n\r\n<div>3.3.2. игнорировать своего Куратора (исключение составляют пользователи,&nbsp;имеющие свою собственную партнерскую структуру не менее 50 человек).</div>\r\n\r\n<div>3.3.3. создавать и применять стратегии, ограничивающие права и свободу действий&nbsp;Пользователей Сообщества, создавать чаты, где предлагают работать вскладчину, &laquo;сборники&raquo;;</div>\r\n\r\n<div>&nbsp;</div>\r\n\r\n<div><strong>3.4. Постоянные или крупные вложения денежных средств в партнерскую структуру&nbsp;не являются активной деятельностью в Сообществе.&nbsp;</strong></div>\r\n\r\n<div>Случаи злоупотребления рассматриваются как неправильное использование системы.&nbsp;</div>\r\n\r\n<div>При выявлении данного нарушения Администрация вправе обратится к Пользователю для выяснения причины данных действий и рассматривать каждый такой случай отдельно.</div>\r\n\r\n<p><strong>С уважением, Администрация!</strong></p>\r\n', 1609403877),
(15, NULL, 1, 'Компания BRI iприглашает вас на торжественное событие!', '/docs/7814182.png', 1, 999, 0, '', 1614505606),
(16, NULL, 1, 'Вот и завершилось двухдневное бизнес событие в Алматы.', '/docs/8830220.jpg', 1, 999, 0, '<p>Благодарим Вас за то, что были с нами, 13-14 марта, на бизнес событии компании BRI.</p>\r\n\r\n<p>Было много профессиональных спикеров и полезных кейсов.<br />\r\nНадеемся, что переданные знания пригодятся Вам для успешной работы и построения масштабной команды!</p>\r\n\r\n<p><strong>В ближайшее время объявим новый промоушен на событие в Турции!<br />\r\nНасладитесь атмосферой нашего предстоящего мероприятия</strong><br />\r\n<a href=\"https://www.youtube.com/watch?v=w5PptUsDKxg\">https://www.youtube.com/watch?v=w5PptUsDKxg</a></p>\r\n\r\n<p><strong>А пока предлагаем зарядиться энергией с прошедшего события в Алматы:</strong><br />\r\n<a href=\"https://www.youtube.com/watch?v=6_A5Vo9Ijuc&amp;t=533s\">https://www.youtube.com/watch?v=6_A5Vo9Ijuc&amp;t=533s</a></p>\r\n\r\n<p><strong>Отзывы партнеров</strong><br />\r\n<a href=\"https://www.youtube.com/playlist?list=PLKWKYEpmX-Zb-v9k1hybuOSYA5Ltn-hd-\">https://www.youtube.com/playlist?list=PLKWKYEpmX-Zb-v9k1hybuOSYA5Ltn-hd-&nbsp;</a></p>\r\n\r\n<p><strong>Фотоотчет 1 дня:</strong><br />\r\n<a href=\"https://disk.yandex.ru/d/3ASEZw2H85NoAQ?w=1\">https://disk.yandex.ru/d/3ASEZw2H85NoAQ?w=1</a></p>\r\n\r\n<p><strong>Фотоотчет 2 дня:</strong><br />\r\n<a href=\"https://disk.yandex.ru/d/UvBhj9XGFUcjPQ?w=1\">https://disk.yandex.ru/d/UvBhj9XGFUcjPQ?w=1&nbsp;&nbsp;</a></p>\r\n\r\n<p><strong>Присоединяйтесь к нам!</strong><br />\r\n<a href=\"https://bestroadinvestment.com\">https://briincorp.com</a><a href=\"https://briincorp.com\">&nbsp;</a><br />\r\n<a href=\"https://instagram.com/bestroadinvestment\">https://instagram.com/</a><a href=\"https://bestroadinvestment.com\">briincorp</a><br />\r\n<a href=\"https://t.me/bestroadinvestment\">https://t.me/</a><a href=\"https://bestroadinvestment.com\">briincorp</a></p>\r\n\r\n<p>&nbsp;</p>\r\n', 1616086726),
(17, NULL, 1, 'Новая промокампания: Масштабное событие в Турции!', '/docs/3534040.png', 1, 999, 0, '<p><strong>Уважаемые партнёры! </strong></p>\r\n\r\n<p>Компания BRI&nbsp;выражает вам свою глубокую признательность за доверие и сотрудничество!</p>\r\n\r\n<p>Каждый день наше сообщество растёт невероятно быстрыми темпами. Вместе с этим, &nbsp;для нас становится стратегически важным профессиональный рост каждого активного партнера, ведь это является залогом надёжности и долговечности нашего бизнеса.</p>\r\n\r\n<p>Поэтому на первое место мы ставим образование, которое будет полезным как в бизнесе, так и в жизни.</p>\r\n\r\n<p><strong>Поэтому мы организуем масштабное событие в Турции, которое пройдёт с 20&nbsp;по 27&nbsp;июня.</strong></p>\r\n\r\n<p>Анталья &ndash; это курортный город, который славится своими пляжами, шикарными отелями и Старой гаванью, где швартуются яхты и круизные лайнеры. Он расположен на Турецкой Ривьере &ndash; участке средиземноморского побережья Турции, который привлекает туристов благодаря прозрачным голубым водам.</p>\r\n\r\n<p><strong>Вас ждут 7 дней активной прокачки и отдыха в 5-ти звёздочном отеле на берегу моря.</strong></p>\r\n\r\n<p>Вы получите незабываемые впечатления, море позитивной энергии, необходимые знания для профессионального роста, практический опыт в разных областях, новые знакомства с единомышленниками из разных стран, ценные призы и подарки.</p>\r\n\r\n<p><strong>Эта поездка не оставит равнодушным!</strong></p>\r\n\r\n<p><strong>Чтобы стать участником данного события, нужно приложить небольшие усилия и сделать следующий объём личных продаж:</strong></p>\r\n\r\n<ul>\r\n	<li>Билет первой категории: 120 билетов, 450 GRC личных продаж (в розыгрыше призов участие не принимает)</li>\r\n	<li>Билет второй категории: 110 билетов, 600 GRC личных продаж&nbsp;(розыгрыш 22-х золотых слитков весом 5 граммов)</li>\r\n	<li>Билет третьей категории: 50 билетов, 800 GRC личных продаж&nbsp;(розыгрыш 10-ти бриллиантовых наборов или золотых перстней с бриллиантами)</li>\r\n	<li>Билет четвёртой категории: 20 билетов, 1000 GRC&nbsp;личных продаж&nbsp; (розыгрыш 5-ти именных, золотых часов)</li>\r\n</ul>\r\n\r\n<p><strong>P.S. ВСЕ ВКЛЮЧЕНО: ПЕРЕЛЕТ+ПРОЖИВАНИЕ+ПРОГРАММА</strong></p>\r\n', 1616261795),
(21, NULL, 1, 'Уже завтра Leadership, лидеры компании BRI объединяются!', '/docs/1087581.png', 1, 999, 0, '', 1619515818),
(22, NULL, 1, 'Бизнес день с BRI incorporation', '/docs/6940484.png', 1, 999, 0, '', 1620212922),
(23, NULL, 1, 'БИЗНЕС ДЕНЬ BRI incorporation! О6.О6.2О21/Нур-Султан', '/docs/5285394.png', 1, 999, 0, '<p><strong><span style=\"color:rgb(0, 0, 0); font-family:tahoma,sans-serif,arial,helvetica\">УВАЖАЕМЫЕ ПАРТНЕРЫ!!!</span></strong><br />\r\n<br />\r\n<span style=\"color:rgb(0, 0, 0); font-family:tahoma,sans-serif,arial,helvetica\">*О6.О6.2О21*</span><br />\r\n<span style=\"color:rgb(0, 0, 0); font-family:tahoma,sans-serif,arial,helvetica\">Начало регистрации:&nbsp;*11:ОО*</span><br />\r\n<span style=\"color:rgb(0, 0, 0); font-family:tahoma,sans-serif,arial,helvetica\">Начало мероприятии: *12:ОО*</span><br />\r\n<br />\r\n<span style=\"color:rgb(0, 0, 0); font-family:tahoma,sans-serif,arial,helvetica\">Адрес:&nbsp;Университет КАЗГЮУ, Шоссе Қорғалжын, 8, Нур-Султан</span><br />\r\n<span style=\"color:rgb(0, 0, 0); font-family:tahoma,sans-serif,arial,helvetica\">2ГИС:_ *</span><a href=\"https://go.2gis.com/42jx8h*\" rel=\"noopener noreferrer\" style=\"box-sizing: border-box; background-image: initial; background-position: 0px 0px; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial; color: rgb(58, 109, 153); text-decoration-line: none; cursor: pointer; font-family: Tahoma, sans-serif, Arial, Helvetica; white-space: pre-wrap;\" target=\"_blank\">https://go.2gis.com/42jx8h*</a><br />\r\n<br />\r\n<strong><span style=\"color:rgb(0, 0, 0); font-family:tahoma,sans-serif,arial,helvetica\">БИЗНЕС ДЕНЬ BRI incorporation!</span><br />\r\n<br />\r\n<span style=\"color:rgb(0, 0, 0); font-family:tahoma,sans-serif,arial,helvetica\">В программе:</span></strong><br />\r\n<span style=\"color:rgb(0, 0, 0); font-family:tahoma,sans-serif,arial,helvetica\">✓ О корпорации BRI inc.</span><br />\r\n<span style=\"color:rgb(0, 0, 0); font-family:tahoma,sans-serif,arial,helvetica\">✓ О продукции</span><br />\r\n<span style=\"color:rgb(0, 0, 0); font-family:tahoma,sans-serif,arial,helvetica\">✓ Маркетинг план</span><br />\r\n<span style=\"color:rgb(0, 0, 0); font-family:tahoma,sans-serif,arial,helvetica\">✓ Промоушен на события</span><br />\r\n<span style=\"color:rgb(0, 0, 0); font-family:tahoma,sans-serif,arial,helvetica\">✓ Строительная индустрия и рынок недвижимости</span><br />\r\n<span style=\"color:rgb(0, 0, 0); font-family:tahoma,sans-serif,arial,helvetica\">✓ IT индустрия и электронная коммерция</span><br />\r\n<span style=\"color:rgb(0, 0, 0); font-family:tahoma,sans-serif,arial,helvetica\">✓ Блокчейн. Крипторынок</span><br />\r\n<span style=\"color:rgb(0, 0, 0); font-family:tahoma,sans-serif,arial,helvetica\">✓ Финансовая грамотность</span><br />\r\n<span style=\"color:rgb(0, 0, 0); font-family:tahoma,sans-serif,arial,helvetica\">✓ Розыгрыш ценных призов и подарков</span><br />\r\n<br />\r\n<strong><span style=\"color:rgb(0, 0, 0); font-family:tahoma,sans-serif,arial,helvetica\">Цена билета: 25ООтг.</span></strong><br />\r\n<br />\r\n<span style=\"color:rgb(0, 0, 0); font-family:tahoma,sans-serif,arial,helvetica\">*Инстаграм:* </span><a href=\"https://instagram.com/shanyrakplus\" rel=\"noopener noreferrer\" style=\"box-sizing: border-box; background-image: initial; background-position: 0px 0px; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial; color: rgb(58, 109, 153); text-decoration-line: none; cursor: pointer; font-family: Tahoma, sans-serif, Arial, Helvetica; white-space: pre-wrap;\" target=\"_blank\">https://instagram.com/shanyrakplus</a><br />\r\n<span style=\"color:rgb(0, 0, 0); font-family:tahoma,sans-serif,arial,helvetica\">*Телеграм:*&nbsp;</span><a href=\"tg://resolve?domain=shanyrakplus2020\" rel=\"noopener noreferrer\" style=\"box-sizing: border-box; background-image: initial; background-position: 0px 0px; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial; color: rgb(58, 109, 153); text-decoration-line: none; cursor: pointer; font-family: Tahoma, sans-serif, Arial, Helvetica; white-space: pre-wrap;\" target=\"_blank\">https://t.me/shanyrakplus2020</a><br />\r\n<span style=\"color:rgb(0, 0, 0); font-family:tahoma,sans-serif,arial,helvetica\">*YouTube:* </span><a href=\"https://youtube.com/c/briincorp\">https://youtube.com/c/briincorp</a></p>\r\n', 1622107774),
(24, NULL, 1, 'БИЗНЕС ДЕНЬ BRI incorporation! 10.О7.2О21/Нур-Султан', '/docs/2034807.png', 1, 999, 0, '<p><strong><span style=\"color:rgb(0, 0, 0); font-family:tahoma,sans-serif,arial,helvetica\">УВАЖАЕМЫЕ ПАРТНЕРЫ!!!</span></strong><br />\r\n<br />\r\n<strong><span style=\"color:rgb(0, 0, 0); font-family:tahoma,sans-serif,arial,helvetica\">*10.О7.2О21*</span></strong><br />\r\n<span style=\"color:rgb(0, 0, 0); font-family:tahoma,sans-serif,arial,helvetica\">Начало регистрации:&nbsp;*11:ОО*</span><br />\r\n<span style=\"color:rgb(0, 0, 0); font-family:tahoma,sans-serif,arial,helvetica\">Начало мероприятии: *12:ОО*</span><br />\r\n<br />\r\n<span style=\"color:rgb(0, 0, 0); font-family:tahoma,sans-serif,arial,helvetica\">Адрес:&nbsp;Университет КАЗГЮУ, Шоссе Қорғалжын, 8, Нур-Султан</span><br />\r\n<span style=\"color:rgb(0, 0, 0); font-family:tahoma,sans-serif,arial,helvetica\">2ГИС:_ *</span><a href=\"https://go.2gis.com/42jx8h*\" rel=\"noopener noreferrer\" style=\"color: rgb(58, 109, 153); background-image: initial; background-position: 0px 0px; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial; box-sizing: border-box; text-decoration-line: none; cursor: pointer; font-family: Tahoma, sans-serif, Arial, Helvetica; white-space: pre-wrap;\" target=\"_blank\">https://go.2gis.com/42jx8h*</a><br />\r\n<br />\r\n<strong><span style=\"color:rgb(0, 0, 0); font-family:tahoma,sans-serif,arial,helvetica\">БИЗНЕС ДЕНЬ BRI incorporation!</span><br />\r\n<br />\r\n<span style=\"color:rgb(0, 0, 0); font-family:tahoma,sans-serif,arial,helvetica\">В программе:</span></strong><br />\r\n<span style=\"color:rgb(0, 0, 0); font-family:tahoma,sans-serif,arial,helvetica\">✓ О корпорации BRI inc.</span><br />\r\n<span style=\"color:rgb(0, 0, 0); font-family:tahoma,sans-serif,arial,helvetica\">✓ О продукции</span><br />\r\n<span style=\"color:rgb(0, 0, 0); font-family:tahoma,sans-serif,arial,helvetica\">✓ Маркетинг план</span><br />\r\n<span style=\"color:rgb(0, 0, 0); font-family:tahoma,sans-serif,arial,helvetica\">✓ Промоушен на события</span><br />\r\n<span style=\"color:rgb(0, 0, 0); font-family:tahoma,sans-serif,arial,helvetica\">✓ Строительная индустрия и рынок недвижимости</span><br />\r\n<span style=\"color:rgb(0, 0, 0); font-family:tahoma,sans-serif,arial,helvetica\">✓ IT индустрия и электронная коммерция</span><br />\r\n<span style=\"color:rgb(0, 0, 0); font-family:tahoma,sans-serif,arial,helvetica\">✓ Блокчейн. Крипторынок</span><br />\r\n<span style=\"color:rgb(0, 0, 0); font-family:tahoma,sans-serif,arial,helvetica\">✓ Финансовая грамотность</span><br />\r\n<span style=\"color:rgb(0, 0, 0); font-family:tahoma,sans-serif,arial,helvetica\">✓ Розыгрыш ценных призов и подарков</span><br />\r\n<br />\r\n<strong><span style=\"color:rgb(0, 0, 0); font-family:tahoma,sans-serif,arial,helvetica\">Цена билета: 25ООтг.</span></strong><br />\r\n<br />\r\n<span style=\"color:rgb(0, 0, 0); font-family:tahoma,sans-serif,arial,helvetica\">*Инстаграм:*&nbsp;</span><a href=\"https://instagram.com/shanyrakplus\" rel=\"noopener noreferrer\" style=\"color: rgb(58, 109, 153); background-image: initial; background-position: 0px 0px; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial; box-sizing: border-box; text-decoration-line: none; cursor: pointer; font-family: Tahoma, sans-serif, Arial, Helvetica; white-space: pre-wrap;\" target=\"_blank\">https://instagram.com/shanyrakplus</a><br />\r\n<span style=\"color:rgb(0, 0, 0); font-family:tahoma,sans-serif,arial,helvetica\">*Телеграм:*&nbsp;</span><a href=\"tg://resolve?domain=shanyrakplus2020\" rel=\"noopener noreferrer\" style=\"color: rgb(58, 109, 153); background-image: initial; background-position: 0px 0px; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial; box-sizing: border-box; text-decoration-line: none; cursor: pointer; font-family: Tahoma, sans-serif, Arial, Helvetica; white-space: pre-wrap;\" target=\"_blank\">https://t.me/shanyrakplus2020</a><br />\r\n<span style=\"color:rgb(0, 0, 0); font-family:tahoma,sans-serif,arial,helvetica\">*YouTube:*&nbsp;</span><a href=\"https://youtube.com/c/briincorp\">https://youtube.com/c/briincorp</a></p>\r\n', 1623301331),
(25, NULL, 1, 'Дубай 2021', '/docs/4307075.jpg', 1, 999, 0, '<p>Д У Б А Й&nbsp; &nbsp;2 О 2 1 ! ! !</p>\r\n\r\n<p>МЕЖДУНАРОДНОЕ БИЗНЕС СОБЫТИЕ&nbsp; BRI inc.</p>\r\n\r\n<p>Вас ожидают всё САМОЕ-САМОЕ:</p>\r\n\r\n<p>✓ ДВЕ КВАРТИРЫ<br />\r\n✓ ТРИ МАШИНЫ<br />\r\n✓ ТУР ПУТЕВКИ В ЖАРКИЕ СТРАНЫ<br />\r\n✓ МОЩНОЕ ЗАКРЫТОЕ ОБУЧЕНИЕ<br />\r\n✓ ЗОЛОТЫЕ ИЗДЕЛИЯ<br />\r\n✓ МACBOOKи&nbsp;<br />\r\n✓ АЙФОНЫ 12</p>\r\n\r\n<p>Розыгрыш автомобилей и квартир для тех, кто выполнил условия промоушена!</p>\r\n\r\n<p>‼️ УСЛОВИЯ ПРОМОУШЕНА!!!</p>\r\n\r\n<p>1. Покупка билета $3000. До первого августа, при полной оплате $2500.<br />\r\nСкидка $500</p>\r\n\r\n<p>2. Выполнение квалификации.<br />\r\n&nbsp;ЗАКРЫТЬ ШЕСТОЙ СТОЛ (если основной аккаунт находится не на шестом столе, а в любой другой матрице)</p>\r\n\r\n<p>3. Выполнение квалификации.<br />\r\nЗАКРЫТЬ ШЕСТОЙ СТОЛ САМОМУ И ВЫВЕСТИ ОДНОГО ПАРТНЁРА ПЕРВОЙ ЛИНИИ НА ЗАКРЫТИЕ ШЕСТОГО СТОЛА (если личный основной аккаунт находится на шестом столе, а аккаунт партнёра должен быть на любом, кроме шестого стола)</p>\r\n\r\n<p>‼️ Местоположение аккаунтов в матрицах,&nbsp; фиксируется с 10 июля 2021г.</p>\r\n\r\n<p>ПРОМОУШЕН ОБЪЯВЛЕН ДО 10 НОЯБРЯ 2021г.!!!</p>\r\n', 1627034858);

-- --------------------------------------------------------

--
-- Структура таблицы `parents`
--

CREATE TABLE `parents` (
  `id` int(11) NOT NULL,
  `user_id` int(11) DEFAULT NULL,
  `parent_id` int(11) DEFAULT NULL,
  `level` int(11) NOT NULL,
  `time` int(11) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `parts`
--

CREATE TABLE `parts` (
  `id` int(11) NOT NULL,
  `title` varchar(255) DEFAULT NULL,
  `course_id` int(11) DEFAULT NULL,
  `position` int(11) DEFAULT NULL,
  `free` int(11) NOT NULL DEFAULT 0,
  `is_intro` int(3) DEFAULT 0
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `parts`
--

INSERT INTO `parts` (`id`, `title`, `course_id`, `position`, `free`, `is_intro`) VALUES
(32, 'Модуль 1', 29, 1, 0, 0),
(44, 'Модуль 1 ', 37, 2, 0, 0),
(45, 'Модуль 2', 37, 3, 0, 0),
(46, 'Модуль 3', 37, 4, 0, 0),
(47, 'Модуль 4', 37, 5, 0, 0),
(48, 'Модуль 5', 37, 6, 0, 0),
(49, 'Модуль 6', 37, 7, 0, 0),
(50, 'Модуль 1 ', 38, 1, 1, 0),
(51, 'Модуль 2', 38, 2, 1, 0),
(52, 'Модуль 3', 38, 3, 1, 0),
(53, 'Модуль 4', 38, 4, 1, 0),
(54, 'Вводный урок', 37, 1, 1, 1),
(55, 'Вводная DIGI', 39, 1, 1, 1),
(56, 'Модуль 1', 39, 2, 1, 0),
(57, 'Модуль 2', 39, 3, 1, 0),
(58, 'Модуль 3', 39, 4, 1, 0),
(59, 'Модуль 4', 39, 5, 1, 0);

-- --------------------------------------------------------

--
-- Структура таблицы `payeers`
--

CREATE TABLE `payeers` (
  `id` int(11) NOT NULL,
  `user_id` int(11) DEFAULT NULL,
  `amount` decimal(50,2) DEFAULT NULL,
  `program` int(11) DEFAULT NULL,
  `code` varchar(510) DEFAULT NULL,
  `amount_usd` decimal(50,2) DEFAULT NULL,
  `status` int(11) NOT NULL DEFAULT 3,
  `time` int(11) DEFAULT NULL,
  `status_api` int(11) NOT NULL DEFAULT 3,
  `promo` varchar(510) DEFAULT NULL,
  `premium_id` int(11) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `pay_types`
--

CREATE TABLE `pay_types` (
  `id` int(11) NOT NULL,
  `title` varchar(255) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `pay_types`
--

INSERT INTO `pay_types` (`id`, `title`) VALUES
(1, 'Онлайн оплата'),
(2, 'Оплата наличными'),
(3, 'Оплата без нал юр лица');

-- --------------------------------------------------------

--
-- Структура таблицы `premiums`
--

CREATE TABLE `premiums` (
  `id` int(11) NOT NULL,
  `user_id` int(11) NOT NULL,
  `time` int(11) NOT NULL,
  `expires_at` int(11) NOT NULL,
  `is_active` int(11) NOT NULL DEFAULT 1,
  `img_source` varchar(255) DEFAULT NULL,
  `tariff_id` int(11) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4;

-- --------------------------------------------------------

--
-- Структура таблицы `premium_event`
--

CREATE TABLE `premium_event` (
  `id` int(11) NOT NULL,
  `user_id` int(11) DEFAULT NULL,
  `price` decimal(50,2) DEFAULT 100.00,
  `end_time` int(11) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4;

-- --------------------------------------------------------

--
-- Структура таблицы `premium_tariffs`
--

CREATE TABLE `premium_tariffs` (
  `id` int(11) NOT NULL,
  `time` int(11) NOT NULL,
  `name` varchar(255) NOT NULL,
  `price` int(11) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4;

--
-- Дамп данных таблицы `premium_tariffs`
--

INSERT INTO `premium_tariffs` (`id`, `time`, `name`, `price`) VALUES
(1, 604800, 'Неделя', 10),
(2, 2628000, 'Месяц', 30),
(3, 7884000, '3 месяца', 70),
(4, 15768000, 'Полгода', 120),
(5, 31536000, 'Год', 300),
(6, 2147483647, 'Навсегда', 1000),
(7, 259200, '3 дня', 10);

-- --------------------------------------------------------

--
-- Структура таблицы `pretrans`
--

CREATE TABLE `pretrans` (
  `id` int(11) NOT NULL,
  `user_id` int(11) DEFAULT NULL,
  `user2_id` int(11) DEFAULT NULL,
  `sum` decimal(50,2) DEFAULT NULL,
  `time` int(11) DEFAULT NULL,
  `system_id` int(11) DEFAULT NULL,
  `status` int(11) NOT NULL DEFAULT 3,
  `account` varchar(255) DEFAULT NULL,
  `sum2` decimal(50,2) DEFAULT NULL,
  `fee` decimal(50,8) DEFAULT NULL,
  `admin_id` int(11) DEFAULT NULL,
  `code` int(11) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `promotion`
--

CREATE TABLE `promotion` (
  `id` int(11) NOT NULL,
  `title` varchar(255) DEFAULT NULL,
  `start` int(11) DEFAULT NULL,
  `end` int(11) DEFAULT NULL,
  `status` int(11) NOT NULL DEFAULT 0
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `promotion`
--

INSERT INTO `promotion` (`id`, `title`, `start`, `end`, `status`) VALUES
(12, 'С 15.06.2020 03:05 по 22.06.2020 00:00', 1592168700, 1592762400, 2),
(13, 'С 22.06.2020 00:00 по 29.06.2020 00:00', 1592762400, 1593367200, 2),
(16, 'С 29.06.2020 00:00 по 06.07.2020 00:00', 1593367200, 1593972000, 2),
(17, 'С 06.07.2020 00:00 по 13.07.2020 00:00', 1593972000, 1594576800, 2),
(18, 'С 13.07.2020 00:00 по 20.07.2020 00:00', 1594576800, 1595181600, 1),
(19, 'С 20.07.2020 00:00 по 27.07.2020 00:00', 1595181600, 1595786400, 3);

-- --------------------------------------------------------

--
-- Структура таблицы `promotion_new`
--

CREATE TABLE `promotion_new` (
  `id` int(11) NOT NULL,
  `title` varchar(255) DEFAULT NULL,
  `start` int(11) DEFAULT NULL,
  `end` int(11) DEFAULT NULL,
  `status` int(11) NOT NULL DEFAULT 0
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `promotion_new`
--

INSERT INTO `promotion_new` (`id`, `title`, `start`, `end`, `status`) VALUES
(1, 'С 02.07.2020 00:00 по 27.07.2020 00:00', 1593626400, 1595786400, 2),
(8, 'С 27.07.2020 00:00 по 03.08.2020 00:00', 1595786400, 1596391200, 2),
(9, 'С 03.08.2020 00:00 по 10.08.2020 00:00', 1596391200, 1596996000, 2),
(10, 'С 10.08.2020 00:00 по 17.08.2020 00:00', 1596996000, 1597600800, 2),
(11, 'С 17.08.2020 00:00 по 24.08.2020 00:00', 1597600800, 1598205600, 2),
(12, 'С 24.08.2020 00:00 по 31.08.2020 00:00', 1598205600, 1598810400, 2),
(13, 'С 31.08.2020 00:00 по 07.09.2020 00:00', 1598810400, 1599415200, 2),
(14, 'С 07.09.2020 00:00 по 14.09.2020 00:00', 1599415200, 1600020000, 2),
(15, 'С 14.09.2020 00:00 по 21.09.2020 00:00', 1600020000, 1600624800, 1),
(16, 'С 21.09.2020 00:00 по 28.09.2020 00:00', 1600624800, 1601229600, 3);

-- --------------------------------------------------------

--
-- Структура таблицы `promotion_ref`
--

CREATE TABLE `promotion_ref` (
  `id` int(11) NOT NULL,
  `title` varchar(255) DEFAULT NULL,
  `start` int(11) DEFAULT NULL,
  `end` int(11) DEFAULT NULL,
  `status` int(11) NOT NULL DEFAULT 0
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `promotion_ref`
--

INSERT INTO `promotion_ref` (`id`, `title`, `start`, `end`, `status`) VALUES
(1, 'С 02.07.2020 00:00 по 27.07.2020 00:00', 1593626400, 1595786400, 2),
(8, 'С 27.07.2020 00:00 по 03.08.2020 00:00', 1595786400, 1596391200, 2),
(9, 'С 03.08.2020 00:00 по 10.08.2020 00:00', 1596391200, 1596996000, 2),
(10, 'С 10.08.2020 00:00 по 17.08.2020 00:00', 1596996000, 1597600800, 2),
(11, 'С 17.08.2020 00:00 по 24.08.2020 00:00', 1597600800, 1598205600, 2),
(12, 'С 24.08.2020 00:00 по 31.08.2020 00:00', 1598205600, 1598810400, 2),
(13, 'С 31.08.2020 00:00 по 07.09.2020 00:00', 1598810400, 1599415200, 2),
(14, 'С 07.09.2020 00:00 по 14.09.2020 00:00', 1599415200, 1600020000, 2),
(15, 'С 14.09.2020 00:00 по 21.09.2020 00:00', 1600020000, 1600624800, 1),
(16, 'С 21.09.2020 00:00 по 28.09.2020 00:00', 1600624800, 1601229600, 3);

-- --------------------------------------------------------

--
-- Структура таблицы `promo_codes`
--

CREATE TABLE `promo_codes` (
  `id` int(11) NOT NULL,
  `user_id` int(11) DEFAULT NULL,
  `promo` varchar(255) DEFAULT NULL,
  `created_at` int(11) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `promo_codes`
--

INSERT INTO `promo_codes` (`id`, `user_id`, `promo`, `created_at`) VALUES
(1, 13636, 'rshadikyan', 1617617522),
(2, 12864, 'bahti', 1618490019),
(3, 13281, 'lemon7413', 1618686776);

-- --------------------------------------------------------

--
-- Структура таблицы `questions`
--

CREATE TABLE `questions` (
  `id` int(11) NOT NULL,
  `name` varchar(255) NOT NULL,
  `email` varchar(255) NOT NULL,
  `text` text NOT NULL,
  `course_id` int(11) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `referals`
--

CREATE TABLE `referals` (
  `id` int(11) NOT NULL,
  `user_id` int(11) DEFAULT NULL,
  `parent_id` int(11) DEFAULT NULL,
  `level` int(11) DEFAULT NULL,
  `shoulder` int(11) DEFAULT NULL,
  `time` int(11) DEFAULT NULL,
  `activ` int(11) NOT NULL DEFAULT 2,
  `time_start` int(11) DEFAULT NULL,
  `time_personal` int(11) DEFAULT NULL,
  `time_global` int(11) DEFAULT NULL,
  `maximum` int(11) NOT NULL DEFAULT 1
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `referals`
--

INSERT INTO `referals` (`id`, `user_id`, `parent_id`, `level`, `shoulder`, `time`, `activ`, `time_start`, `time_personal`, `time_global`, `maximum`) VALUES
(1, 2, 1, 1, 1, 1633332853, 1, NULL, 1633332853, NULL, 1),
(2, 3, 1, 1, 2, 1633332854, 1, NULL, 1633332854, NULL, 1),
(3, 4, 2, 1, 1, 1633332854, 1, NULL, 1633332854, NULL, 1),
(4, 4, 1, 2, 1, 1633332854, 1, NULL, 1633332854, NULL, 1),
(5, 5, 2, 1, 2, 1633332855, 1, NULL, 1633332855, NULL, 1),
(6, 5, 1, 2, 1, 1633332855, 1, NULL, 1633332855, NULL, 1),
(7, 6, 3, 1, 1, 1633332856, 1, NULL, 1633332856, NULL, 1),
(8, 6, 1, 2, 2, 1633332856, 1, NULL, 1633332856, NULL, 1),
(9, 7, 3, 1, 2, 1633332856, 1, NULL, 1633332856, NULL, 1),
(10, 7, 1, 2, 2, 1633332856, 1, NULL, 1633332856, NULL, 1),
(11, 8, 4, 1, 1, 1633332857, 1, NULL, 1633332857, NULL, 1),
(12, 8, 2, 2, 1, 1633332857, 1, NULL, 1633332857, NULL, 1),
(13, 8, 1, 3, 1, 1633332857, 1, NULL, 1633332857, NULL, 1),
(14, 9, 4, 1, 2, 1633332857, 1, NULL, 1633332857, NULL, 1),
(15, 9, 2, 2, 1, 1633332857, 1, NULL, 1633332857, NULL, 1),
(16, 9, 1, 3, 1, 1633332857, 1, NULL, 1633332857, NULL, 1),
(17, 10, 5, 1, 1, 1633332858, 1, NULL, 1633332858, NULL, 1),
(18, 10, 2, 2, 2, 1633332858, 1, NULL, 1633332858, NULL, 1),
(19, 10, 1, 3, 1, 1633332858, 1, NULL, 1633332858, NULL, 1),
(20, 11, 5, 1, 2, 1633332859, 1, NULL, 1633332859, NULL, 1),
(21, 11, 2, 2, 2, 1633332859, 1, NULL, 1633332859, NULL, 1),
(22, 11, 1, 3, 1, 1633332859, 1, NULL, 1633332859, NULL, 1),
(23, 12, 6, 1, 1, 1633332859, 1, NULL, 1633332859, NULL, 1),
(24, 12, 3, 2, 1, 1633332859, 1, NULL, 1633332859, NULL, 1),
(25, 12, 1, 3, 2, 1633332859, 1, NULL, 1633332859, NULL, 1),
(26, 13, 6, 1, 2, 1633332860, 1, NULL, 1633332860, NULL, 1),
(27, 13, 3, 2, 1, 1633332860, 1, NULL, 1633332860, NULL, 1),
(28, 13, 1, 3, 2, 1633332860, 1, NULL, 1633332860, NULL, 1),
(29, 14, 7, 1, 1, 1633332860, 1, NULL, 1633332860, NULL, 1),
(30, 14, 3, 2, 2, 1633332860, 1, NULL, 1633332860, NULL, 1),
(31, 14, 1, 3, 2, 1633332860, 1, NULL, 1633332860, NULL, 1),
(32, 15, 7, 1, 2, 1633332861, 1, NULL, 1633332861, NULL, 1),
(33, 15, 3, 2, 2, 1633332861, 1, NULL, 1633332861, NULL, 1),
(34, 15, 1, 3, 2, 1633332861, 1, NULL, 1633332861, NULL, 1),
(35, 16, 8, 1, 1, 1633332861, 1, NULL, 1633332861, NULL, 1),
(36, 16, 4, 2, 1, 1633332861, 1, NULL, 1633332861, NULL, 1),
(37, 16, 2, 3, 1, 1633332861, 1, NULL, 1633332861, NULL, 1),
(38, 16, 1, 4, 1, 1633332861, 1, NULL, 1633332861, NULL, 1),
(39, 17, 8, 1, 2, 1633332862, 1, NULL, 1633332862, NULL, 1),
(40, 17, 4, 2, 1, 1633332862, 1, NULL, 1633332862, NULL, 1),
(41, 17, 2, 3, 1, 1633332862, 1, NULL, 1633332862, NULL, 1),
(42, 17, 1, 4, 1, 1633332862, 1, NULL, 1633332862, NULL, 1),
(43, 18, 9, 1, 1, 1633332863, 1, NULL, 1633332863, NULL, 1),
(44, 18, 4, 2, 2, 1633332863, 1, NULL, 1633332863, NULL, 1),
(45, 18, 2, 3, 1, 1633332863, 1, NULL, 1633332863, NULL, 1),
(46, 18, 1, 4, 1, 1633332863, 1, NULL, 1633332863, NULL, 1),
(47, 19, 9, 1, 2, 1633332863, 1, NULL, 1633332863, NULL, 1),
(48, 19, 4, 2, 2, 1633332863, 1, NULL, 1633332863, NULL, 1),
(49, 19, 2, 3, 1, 1633332863, 1, NULL, 1633332863, NULL, 1),
(50, 19, 1, 4, 1, 1633332863, 1, NULL, 1633332863, NULL, 1),
(51, 20, 10, 1, 1, 1633332864, 1, NULL, 1633332864, NULL, 1),
(52, 20, 5, 2, 1, 1633332864, 1, NULL, 1633332864, NULL, 1),
(53, 20, 2, 3, 2, 1633332864, 1, NULL, 1633332864, NULL, 1),
(54, 20, 1, 4, 1, 1633332864, 1, NULL, 1633332864, NULL, 1),
(55, 21, 10, 1, 2, 1633332864, 1, NULL, 1633332864, NULL, 1),
(56, 21, 5, 2, 1, 1633332864, 1, NULL, 1633332864, NULL, 1),
(57, 21, 2, 3, 2, 1633332864, 1, NULL, 1633332864, NULL, 1),
(58, 21, 1, 4, 1, 1633332864, 1, NULL, 1633332864, NULL, 1),
(59, 22, 11, 1, 1, 1633332865, 1, NULL, 1633332865, NULL, 1),
(60, 22, 5, 2, 2, 1633332865, 1, NULL, 1633332865, NULL, 1),
(61, 22, 2, 3, 2, 1633332865, 1, NULL, 1633332865, NULL, 1),
(62, 22, 1, 4, 1, 1633332865, 1, NULL, 1633332865, NULL, 1),
(63, 23, 11, 1, 2, 1633332866, 1, NULL, 1633332866, NULL, 1),
(64, 23, 5, 2, 2, 1633332866, 1, NULL, 1633332866, NULL, 1),
(65, 23, 2, 3, 2, 1633332866, 1, NULL, 1633332866, NULL, 1),
(66, 23, 1, 4, 1, 1633332866, 1, NULL, 1633332866, NULL, 1),
(67, 24, 12, 1, 1, 1633332866, 1, NULL, 1633332866, NULL, 1),
(68, 24, 6, 2, 1, 1633332866, 1, NULL, 1633332866, NULL, 1),
(69, 24, 3, 3, 1, 1633332866, 1, NULL, 1633332866, NULL, 1),
(70, 24, 1, 4, 2, 1633332866, 1, NULL, 1633332866, NULL, 1),
(71, 25, 12, 1, 2, 1633332867, 1, NULL, 1633332867, NULL, 1),
(72, 25, 6, 2, 1, 1633332867, 1, NULL, 1633332867, NULL, 1),
(73, 25, 3, 3, 1, 1633332867, 1, NULL, 1633332867, NULL, 1),
(74, 25, 1, 4, 2, 1633332867, 1, NULL, 1633332867, NULL, 1),
(75, 26, 13, 1, 1, 1633332868, 1, NULL, 1633332868, NULL, 1),
(76, 26, 6, 2, 2, 1633332868, 1, NULL, 1633332868, NULL, 1),
(77, 26, 3, 3, 1, 1633332868, 1, NULL, 1633332868, NULL, 1),
(78, 26, 1, 4, 2, 1633332868, 1, NULL, 1633332868, NULL, 1),
(79, 27, 13, 1, 2, 1633332869, 1, NULL, 1633332869, NULL, 1),
(80, 27, 6, 2, 2, 1633332869, 1, NULL, 1633332869, NULL, 1),
(81, 27, 3, 3, 1, 1633332869, 1, NULL, 1633332869, NULL, 1),
(82, 27, 1, 4, 2, 1633332869, 1, NULL, 1633332869, NULL, 1),
(83, 28, 14, 1, 1, 1633332869, 1, NULL, 1633332869, NULL, 1),
(84, 28, 7, 2, 1, 1633332869, 1, NULL, 1633332869, NULL, 1),
(85, 28, 3, 3, 2, 1633332869, 1, NULL, 1633332869, NULL, 1),
(86, 28, 1, 4, 2, 1633332869, 1, NULL, 1633332869, NULL, 1),
(87, 29, 14, 1, 2, 1633332870, 1, NULL, 1633332870, NULL, 1),
(88, 29, 7, 2, 1, 1633332870, 1, NULL, 1633332870, NULL, 1),
(89, 29, 3, 3, 2, 1633332870, 1, NULL, 1633332870, NULL, 1),
(90, 29, 1, 4, 2, 1633332870, 1, NULL, 1633332870, NULL, 1),
(91, 30, 15, 1, 1, 1633332870, 1, NULL, 1633332870, NULL, 1),
(92, 30, 7, 2, 2, 1633332870, 1, NULL, 1633332870, NULL, 1),
(93, 30, 3, 3, 2, 1633332870, 1, NULL, 1633332870, NULL, 1),
(94, 30, 1, 4, 2, 1633332870, 1, NULL, 1633332870, NULL, 1),
(95, 31, 15, 1, 2, 1633332871, 1, NULL, 1633332871, NULL, 1),
(96, 31, 7, 2, 2, 1633332871, 1, NULL, 1633332871, NULL, 1),
(97, 31, 3, 3, 2, 1633332871, 1, NULL, 1633332871, NULL, 1),
(98, 31, 1, 4, 2, 1633332871, 1, NULL, 1633332871, NULL, 1),
(99, 32, 16, 1, 1, 1633332872, 1, NULL, 1633332872, NULL, 1),
(100, 32, 8, 2, 1, 1633332872, 1, NULL, 1633332872, NULL, 1),
(101, 32, 4, 3, 1, 1633332872, 1, NULL, 1633332872, NULL, 1),
(102, 32, 2, 4, 1, 1633332872, 1, NULL, 1633332872, NULL, 1),
(103, 32, 1, 5, 1, 1633332872, 1, NULL, 1633332872, NULL, 1),
(104, 33, 16, 1, 2, 1633332872, 1, NULL, 1633332872, NULL, 1),
(105, 33, 8, 2, 1, 1633332872, 1, NULL, 1633332872, NULL, 1),
(106, 33, 4, 3, 1, 1633332872, 1, NULL, 1633332872, NULL, 1),
(107, 33, 2, 4, 1, 1633332872, 1, NULL, 1633332872, NULL, 1),
(108, 33, 1, 5, 1, 1633332872, 1, NULL, 1633332872, NULL, 1),
(109, 34, 17, 1, 1, 1633332873, 1, NULL, 1633332873, NULL, 1),
(110, 34, 8, 2, 2, 1633332873, 1, NULL, 1633332873, NULL, 1),
(111, 34, 4, 3, 1, 1633332873, 1, NULL, 1633332873, NULL, 1),
(112, 34, 2, 4, 1, 1633332873, 1, NULL, 1633332873, NULL, 1),
(113, 34, 1, 5, 1, 1633332873, 1, NULL, 1633332873, NULL, 1),
(114, 35, 17, 1, 2, 1633332873, 1, NULL, 1633332873, NULL, 1),
(115, 35, 8, 2, 2, 1633332873, 1, NULL, 1633332873, NULL, 1),
(116, 35, 4, 3, 1, 1633332873, 1, NULL, 1633332873, NULL, 1),
(117, 35, 2, 4, 1, 1633332873, 1, NULL, 1633332873, NULL, 1),
(118, 35, 1, 5, 1, 1633332873, 1, NULL, 1633332873, NULL, 1),
(119, 36, 18, 1, 1, 1633332874, 1, NULL, 1633332874, NULL, 1),
(120, 36, 9, 2, 1, 1633332874, 1, NULL, 1633332874, NULL, 1),
(121, 36, 4, 3, 2, 1633332874, 1, NULL, 1633332874, NULL, 1),
(122, 36, 2, 4, 1, 1633332874, 1, NULL, 1633332874, NULL, 1),
(123, 36, 1, 5, 1, 1633332874, 1, NULL, 1633332874, NULL, 1),
(124, 37, 18, 1, 2, 1633332875, 1, NULL, 1633332875, NULL, 1),
(125, 37, 9, 2, 1, 1633332875, 1, NULL, 1633332875, NULL, 1),
(126, 37, 4, 3, 2, 1633332875, 1, NULL, 1633332875, NULL, 1),
(127, 37, 2, 4, 1, 1633332875, 1, NULL, 1633332875, NULL, 1),
(128, 37, 1, 5, 1, 1633332875, 1, NULL, 1633332875, NULL, 1),
(129, 38, 19, 1, 1, 1633332875, 1, NULL, 1633332875, NULL, 1),
(130, 38, 9, 2, 2, 1633332875, 1, NULL, 1633332876, NULL, 1),
(131, 38, 4, 3, 2, 1633332875, 1, NULL, 1633332876, NULL, 1),
(132, 38, 2, 4, 1, 1633332875, 1, NULL, 1633332876, NULL, 1),
(133, 38, 1, 5, 1, 1633332875, 1, NULL, 1633332876, NULL, 1),
(134, 39, 19, 1, 2, 1633332876, 1, NULL, 1633332876, NULL, 1),
(135, 39, 9, 2, 2, 1633332876, 1, NULL, 1633332876, NULL, 1),
(136, 39, 4, 3, 2, 1633332876, 1, NULL, 1633332876, NULL, 1),
(137, 39, 2, 4, 1, 1633332876, 1, NULL, 1633332876, NULL, 1),
(138, 39, 1, 5, 1, 1633332876, 1, NULL, 1633332876, NULL, 1),
(139, 40, 20, 1, 1, 1633332877, 1, NULL, 1633332877, NULL, 1),
(140, 40, 10, 2, 1, 1633332877, 1, NULL, 1633332877, NULL, 1),
(141, 40, 5, 3, 1, 1633332877, 1, NULL, 1633332877, NULL, 1),
(142, 40, 2, 4, 2, 1633332877, 1, NULL, 1633332877, NULL, 1),
(143, 40, 1, 5, 1, 1633332877, 1, NULL, 1633332877, NULL, 1),
(144, 41, 20, 1, 2, 1633332877, 1, NULL, 1633332877, NULL, 1),
(145, 41, 10, 2, 1, 1633332877, 1, NULL, 1633332877, NULL, 1),
(146, 41, 5, 3, 1, 1633332877, 1, NULL, 1633332877, NULL, 1),
(147, 41, 2, 4, 2, 1633332877, 1, NULL, 1633332877, NULL, 1),
(148, 41, 1, 5, 1, 1633332877, 1, NULL, 1633332877, NULL, 1),
(149, 42, 21, 1, 1, 1633332878, 1, NULL, 1633332878, NULL, 1),
(150, 42, 10, 2, 2, 1633332878, 1, NULL, 1633332878, NULL, 1),
(151, 42, 5, 3, 1, 1633332878, 1, NULL, 1633332878, NULL, 1),
(152, 42, 2, 4, 2, 1633332878, 1, NULL, 1633332878, NULL, 1),
(153, 42, 1, 5, 1, 1633332878, 1, NULL, 1633332878, NULL, 1),
(154, 43, 21, 1, 2, 1633332878, 1, NULL, 1633332878, NULL, 1),
(155, 43, 10, 2, 2, 1633332878, 1, NULL, 1633332878, NULL, 1),
(156, 43, 5, 3, 1, 1633332878, 1, NULL, 1633332878, NULL, 1),
(157, 43, 2, 4, 2, 1633332878, 1, NULL, 1633332879, NULL, 1),
(158, 43, 1, 5, 1, 1633332878, 1, NULL, 1633332879, NULL, 1),
(159, 44, 22, 1, 1, 1633332879, 1, NULL, 1633332879, NULL, 1),
(160, 44, 11, 2, 1, 1633332879, 1, NULL, 1633332879, NULL, 1),
(161, 44, 5, 3, 2, 1633332879, 1, NULL, 1633332879, NULL, 1),
(162, 44, 2, 4, 2, 1633332879, 1, NULL, 1633332879, NULL, 1),
(163, 44, 1, 5, 1, 1633332879, 1, NULL, 1633332879, NULL, 1),
(164, 45, 22, 1, 2, 1633332880, 1, NULL, 1633332880, NULL, 1),
(165, 45, 11, 2, 1, 1633332880, 1, NULL, 1633332880, NULL, 1),
(166, 45, 5, 3, 2, 1633332880, 1, NULL, 1633332880, NULL, 1),
(167, 45, 2, 4, 2, 1633332880, 1, NULL, 1633332880, NULL, 1),
(168, 45, 1, 5, 1, 1633332880, 1, NULL, 1633332880, NULL, 1),
(169, 46, 23, 1, 1, 1633332880, 1, NULL, 1633332880, NULL, 1),
(170, 46, 11, 2, 2, 1633332880, 1, NULL, 1633332880, NULL, 1),
(171, 46, 5, 3, 2, 1633332880, 1, NULL, 1633332880, NULL, 1),
(172, 46, 2, 4, 2, 1633332880, 1, NULL, 1633332880, NULL, 1),
(173, 46, 1, 5, 1, 1633332880, 1, NULL, 1633332880, NULL, 1),
(174, 47, 23, 1, 2, 1633332881, 1, NULL, 1633332881, NULL, 1),
(175, 47, 11, 2, 2, 1633332881, 1, NULL, 1633332881, NULL, 1),
(176, 47, 5, 3, 2, 1633332881, 1, NULL, 1633332881, NULL, 1),
(177, 47, 2, 4, 2, 1633332881, 1, NULL, 1633332881, NULL, 1),
(178, 47, 1, 5, 1, 1633332881, 1, NULL, 1633332881, NULL, 1),
(179, 48, 24, 1, 1, 1633332882, 1, NULL, 1633332882, NULL, 1),
(180, 48, 12, 2, 1, 1633332882, 1, NULL, 1633332882, NULL, 1),
(181, 48, 6, 3, 1, 1633332882, 1, NULL, 1633332882, NULL, 1),
(182, 48, 3, 4, 1, 1633332882, 1, NULL, 1633332882, NULL, 1),
(183, 48, 1, 5, 2, 1633332882, 1, NULL, 1633332882, NULL, 1),
(184, 49, 24, 1, 2, 1633332882, 1, NULL, 1633332882, NULL, 1),
(185, 49, 12, 2, 1, 1633332882, 1, NULL, 1633332882, NULL, 1),
(186, 49, 6, 3, 1, 1633332882, 1, NULL, 1633332882, NULL, 1),
(187, 49, 3, 4, 1, 1633332882, 1, NULL, 1633332882, NULL, 1),
(188, 49, 1, 5, 2, 1633332882, 1, NULL, 1633332882, NULL, 1),
(189, 50, 25, 1, 1, 1633332883, 1, NULL, 1633332883, NULL, 1),
(190, 50, 12, 2, 2, 1633332883, 1, NULL, 1633332883, NULL, 1),
(191, 50, 6, 3, 1, 1633332883, 1, NULL, 1633332883, NULL, 1),
(192, 50, 3, 4, 1, 1633332883, 1, NULL, 1633332883, NULL, 1),
(193, 50, 1, 5, 2, 1633332883, 1, NULL, 1633332883, NULL, 1),
(194, 51, 25, 1, 2, 1633332883, 1, NULL, 1633332883, NULL, 1),
(195, 51, 12, 2, 2, 1633332883, 1, NULL, 1633332883, NULL, 1),
(196, 51, 6, 3, 1, 1633332883, 1, NULL, 1633332883, NULL, 1),
(197, 51, 3, 4, 1, 1633332883, 1, NULL, 1633332883, NULL, 1),
(198, 51, 1, 5, 2, 1633332883, 1, NULL, 1633332883, NULL, 1),
(199, 52, 26, 1, 1, 1633332884, 1, NULL, 1633332884, NULL, 1),
(200, 52, 13, 2, 1, 1633332884, 1, NULL, 1633332884, NULL, 1),
(201, 52, 6, 3, 2, 1633332884, 1, NULL, 1633332884, NULL, 1),
(202, 52, 3, 4, 1, 1633332884, 1, NULL, 1633332884, NULL, 1),
(203, 52, 1, 5, 2, 1633332884, 1, NULL, 1633332884, NULL, 1),
(204, 53, 26, 1, 2, 1633332885, 1, NULL, 1633332885, NULL, 1),
(205, 53, 13, 2, 1, 1633332885, 1, NULL, 1633332885, NULL, 1),
(206, 53, 6, 3, 2, 1633332885, 1, NULL, 1633332885, NULL, 1),
(207, 53, 3, 4, 1, 1633332885, 1, NULL, 1633332885, NULL, 1),
(208, 53, 1, 5, 2, 1633332885, 1, NULL, 1633332885, NULL, 1),
(209, 54, 27, 1, 1, 1633332885, 1, NULL, 1633332885, NULL, 1),
(210, 54, 13, 2, 2, 1633332885, 1, NULL, 1633332885, NULL, 1),
(211, 54, 6, 3, 2, 1633332885, 1, NULL, 1633332885, NULL, 1),
(212, 54, 3, 4, 1, 1633332885, 1, NULL, 1633332885, NULL, 1),
(213, 54, 1, 5, 2, 1633332885, 1, NULL, 1633332885, NULL, 1),
(214, 55, 27, 1, 2, 1633332886, 1, NULL, 1633332886, NULL, 1),
(215, 55, 13, 2, 2, 1633332886, 1, NULL, 1633332886, NULL, 1),
(216, 55, 6, 3, 2, 1633332886, 1, NULL, 1633332886, NULL, 1),
(217, 55, 3, 4, 1, 1633332886, 1, NULL, 1633332886, NULL, 1),
(218, 55, 1, 5, 2, 1633332886, 1, NULL, 1633332886, NULL, 1),
(219, 56, 28, 1, 1, 1633332886, 1, NULL, 1633332886, NULL, 1),
(220, 56, 14, 2, 1, 1633332886, 1, NULL, 1633332886, NULL, 1),
(221, 56, 7, 3, 1, 1633332886, 1, NULL, 1633332886, NULL, 1),
(222, 56, 3, 4, 2, 1633332886, 1, NULL, 1633332886, NULL, 1),
(223, 56, 1, 5, 2, 1633332886, 1, NULL, 1633332886, NULL, 1),
(224, 57, 28, 1, 2, 1633332887, 1, NULL, 1633332887, NULL, 1),
(225, 57, 14, 2, 1, 1633332887, 1, NULL, 1633332887, NULL, 1),
(226, 57, 7, 3, 1, 1633332887, 1, NULL, 1633332887, NULL, 1),
(227, 57, 3, 4, 2, 1633332887, 1, NULL, 1633332887, NULL, 1),
(228, 57, 1, 5, 2, 1633332887, 1, NULL, 1633332887, NULL, 1),
(229, 58, 29, 1, 1, 1633332888, 1, NULL, 1633332888, NULL, 1),
(230, 58, 14, 2, 2, 1633332888, 1, NULL, 1633332888, NULL, 1),
(231, 58, 7, 3, 1, 1633332888, 1, NULL, 1633332888, NULL, 1),
(232, 58, 3, 4, 2, 1633332888, 1, NULL, 1633332888, NULL, 1),
(233, 58, 1, 5, 2, 1633332888, 1, NULL, 1633332888, NULL, 1),
(234, 59, 29, 1, 2, 1633332888, 1, NULL, 1633332888, NULL, 1),
(235, 59, 14, 2, 2, 1633332888, 1, NULL, 1633332888, NULL, 1),
(236, 59, 7, 3, 1, 1633332888, 1, NULL, 1633332888, NULL, 1),
(237, 59, 3, 4, 2, 1633332888, 1, NULL, 1633332888, NULL, 1),
(238, 59, 1, 5, 2, 1633332888, 1, NULL, 1633332888, NULL, 1),
(239, 60, 30, 1, 1, 1633332889, 1, NULL, 1633332889, NULL, 1),
(240, 60, 15, 2, 1, 1633332889, 1, NULL, 1633332889, NULL, 1),
(241, 60, 7, 3, 2, 1633332889, 1, NULL, 1633332889, NULL, 1),
(242, 60, 3, 4, 2, 1633332889, 1, NULL, 1633332889, NULL, 1),
(243, 60, 1, 5, 2, 1633332889, 1, NULL, 1633332889, NULL, 1),
(244, 61, 30, 1, 2, 1633332889, 1, NULL, 1633332889, NULL, 1),
(245, 61, 15, 2, 1, 1633332889, 1, NULL, 1633332889, NULL, 1),
(246, 61, 7, 3, 2, 1633332889, 1, NULL, 1633332889, NULL, 1),
(247, 61, 3, 4, 2, 1633332889, 1, NULL, 1633332889, NULL, 1),
(248, 61, 1, 5, 2, 1633332889, 1, NULL, 1633332889, NULL, 1),
(249, 62, 31, 1, 1, 1633332890, 1, NULL, 1633332890, NULL, 1),
(250, 62, 15, 2, 2, 1633332890, 1, NULL, 1633332890, NULL, 1),
(251, 62, 7, 3, 2, 1633332890, 1, NULL, 1633332890, NULL, 1),
(252, 62, 3, 4, 2, 1633332890, 1, NULL, 1633332890, NULL, 1),
(253, 62, 1, 5, 2, 1633332890, 1, NULL, 1633332890, NULL, 1),
(254, 63, 31, 1, 2, 1633332891, 1, NULL, 1633332891, NULL, 1),
(255, 63, 15, 2, 2, 1633332891, 1, NULL, 1633332891, NULL, 1),
(256, 63, 7, 3, 2, 1633332891, 1, NULL, 1633332891, NULL, 1),
(257, 63, 3, 4, 2, 1633332891, 1, NULL, 1633332891, NULL, 1),
(258, 63, 1, 5, 2, 1633332891, 1, NULL, 1633332891, NULL, 1),
(259, 64, 32, 1, 1, 1633332891, 1, NULL, 1633332891, NULL, 1),
(260, 64, 16, 2, 1, 1633332891, 1, NULL, 1633332891, NULL, 1),
(261, 64, 8, 3, 1, 1633332891, 1, NULL, 1633332891, NULL, 1),
(262, 64, 4, 4, 1, 1633332891, 1, NULL, 1633332891, NULL, 1),
(263, 64, 2, 5, 1, 1633332891, 1, NULL, 1633332891, NULL, 1),
(264, 64, 1, 6, 1, 1633332891, 1, NULL, 1633332891, NULL, 1),
(265, 65, 32, 1, 2, 1633332892, 1, NULL, 1633332892, NULL, 1),
(266, 65, 16, 2, 1, 1633332892, 1, NULL, 1633332892, NULL, 1),
(267, 65, 8, 3, 1, 1633332892, 1, NULL, 1633332892, NULL, 1),
(268, 65, 4, 4, 1, 1633332892, 1, NULL, 1633332892, NULL, 1),
(269, 65, 2, 5, 1, 1633332892, 1, NULL, 1633332892, NULL, 1),
(270, 65, 1, 6, 1, 1633332892, 1, NULL, 1633332892, NULL, 1),
(271, 66, 33, 1, 1, 1633332892, 1, NULL, 1633332892, NULL, 1),
(272, 66, 16, 2, 2, 1633332892, 1, NULL, 1633332892, NULL, 1),
(273, 66, 8, 3, 1, 1633332892, 1, NULL, 1633332892, NULL, 1),
(274, 66, 4, 4, 1, 1633332892, 1, NULL, 1633332892, NULL, 1),
(275, 66, 2, 5, 1, 1633332892, 1, NULL, 1633332892, NULL, 1),
(276, 66, 1, 6, 1, 1633332892, 1, NULL, 1633332892, NULL, 1),
(277, 67, 33, 1, 2, 1633332893, 1, NULL, 1633332893, NULL, 1),
(278, 67, 16, 2, 2, 1633332893, 1, NULL, 1633332893, NULL, 1),
(279, 67, 8, 3, 1, 1633332893, 1, NULL, 1633332893, NULL, 1),
(280, 67, 4, 4, 1, 1633332893, 1, NULL, 1633332893, NULL, 1),
(281, 67, 2, 5, 1, 1633332893, 1, NULL, 1633332893, NULL, 1),
(282, 67, 1, 6, 1, 1633332893, 1, NULL, 1633332893, NULL, 1),
(283, 68, 34, 1, 1, 1633332894, 1, NULL, 1633332894, NULL, 1),
(284, 68, 17, 2, 1, 1633332894, 1, NULL, 1633332894, NULL, 1),
(285, 68, 8, 3, 2, 1633332894, 1, NULL, 1633332894, NULL, 1),
(286, 68, 4, 4, 1, 1633332894, 1, NULL, 1633332894, NULL, 1),
(287, 68, 2, 5, 1, 1633332894, 1, NULL, 1633332894, NULL, 1),
(288, 68, 1, 6, 1, 1633332894, 1, NULL, 1633332894, NULL, 1),
(289, 69, 34, 1, 2, 1633332894, 1, NULL, 1633332894, NULL, 1),
(290, 69, 17, 2, 1, 1633332894, 1, NULL, 1633332894, NULL, 1),
(291, 69, 8, 3, 2, 1633332894, 1, NULL, 1633332894, NULL, 1),
(292, 69, 4, 4, 1, 1633332894, 1, NULL, 1633332894, NULL, 1),
(293, 69, 2, 5, 1, 1633332894, 1, NULL, 1633332894, NULL, 1),
(294, 69, 1, 6, 1, 1633332894, 1, NULL, 1633332894, NULL, 1),
(295, 70, 35, 1, 1, 1633332895, 1, NULL, 1633332895, NULL, 1),
(296, 70, 17, 2, 2, 1633332895, 1, NULL, 1633332895, NULL, 1),
(297, 70, 8, 3, 2, 1633332895, 1, NULL, 1633332895, NULL, 1),
(298, 70, 4, 4, 1, 1633332895, 1, NULL, 1633332895, NULL, 1),
(299, 70, 2, 5, 1, 1633332895, 1, NULL, 1633332895, NULL, 1),
(300, 70, 1, 6, 1, 1633332895, 1, NULL, 1633332895, NULL, 1),
(301, 71, 35, 1, 2, 1633332895, 1, NULL, 1633332895, NULL, 1),
(302, 71, 17, 2, 2, 1633332895, 1, NULL, 1633332895, NULL, 1),
(303, 71, 8, 3, 2, 1633332895, 1, NULL, 1633332895, NULL, 1),
(304, 71, 4, 4, 1, 1633332895, 1, NULL, 1633332895, NULL, 1),
(305, 71, 2, 5, 1, 1633332895, 1, NULL, 1633332895, NULL, 1),
(306, 71, 1, 6, 1, 1633332895, 1, NULL, 1633332895, NULL, 1),
(307, 72, 36, 1, 1, 1633332896, 1, NULL, 1633332896, NULL, 1),
(308, 72, 18, 2, 1, 1633332896, 1, NULL, 1633332896, NULL, 1),
(309, 72, 9, 3, 1, 1633332896, 1, NULL, 1633332896, NULL, 1),
(310, 72, 4, 4, 2, 1633332896, 1, NULL, 1633332896, NULL, 1),
(311, 72, 2, 5, 1, 1633332896, 1, NULL, 1633332896, NULL, 1),
(312, 72, 1, 6, 1, 1633332896, 1, NULL, 1633332896, NULL, 1),
(313, 73, 36, 1, 2, 1633332897, 1, NULL, 1633332897, NULL, 1),
(314, 73, 18, 2, 1, 1633332897, 1, NULL, 1633332897, NULL, 1),
(315, 73, 9, 3, 1, 1633332897, 1, NULL, 1633332897, NULL, 1),
(316, 73, 4, 4, 2, 1633332897, 1, NULL, 1633332897, NULL, 1),
(317, 73, 2, 5, 1, 1633332897, 1, NULL, 1633332897, NULL, 1),
(318, 73, 1, 6, 1, 1633332897, 1, NULL, 1633332897, NULL, 1),
(319, 74, 37, 1, 1, 1633332897, 1, NULL, 1633332897, NULL, 1),
(320, 74, 18, 2, 2, 1633332897, 1, NULL, 1633332897, NULL, 1),
(321, 74, 9, 3, 1, 1633332897, 1, NULL, 1633332897, NULL, 1),
(322, 74, 4, 4, 2, 1633332897, 1, NULL, 1633332897, NULL, 1),
(323, 74, 2, 5, 1, 1633332897, 1, NULL, 1633332897, NULL, 1),
(324, 74, 1, 6, 1, 1633332897, 1, NULL, 1633332897, NULL, 1),
(325, 75, 37, 1, 2, 1633332898, 1, NULL, 1633332898, NULL, 1),
(326, 75, 18, 2, 2, 1633332898, 1, NULL, 1633332898, NULL, 1),
(327, 75, 9, 3, 1, 1633332898, 1, NULL, 1633332898, NULL, 1),
(328, 75, 4, 4, 2, 1633332898, 1, NULL, 1633332898, NULL, 1),
(329, 75, 2, 5, 1, 1633332898, 1, NULL, 1633332898, NULL, 1),
(330, 75, 1, 6, 1, 1633332898, 1, NULL, 1633332898, NULL, 1),
(331, 76, 38, 1, 1, 1633332899, 1, NULL, 1633332899, NULL, 1),
(332, 76, 19, 2, 1, 1633332899, 1, NULL, 1633332899, NULL, 1),
(333, 76, 9, 3, 2, 1633332899, 1, NULL, 1633332899, NULL, 1),
(334, 76, 4, 4, 2, 1633332899, 1, NULL, 1633332899, NULL, 1),
(335, 76, 2, 5, 1, 1633332899, 1, NULL, 1633332899, NULL, 1),
(336, 76, 1, 6, 1, 1633332899, 1, NULL, 1633332899, NULL, 1),
(337, 77, 38, 1, 2, 1633332899, 1, NULL, 1633332899, NULL, 1),
(338, 77, 19, 2, 1, 1633332899, 1, NULL, 1633332899, NULL, 1),
(339, 77, 9, 3, 2, 1633332899, 1, NULL, 1633332899, NULL, 1),
(340, 77, 4, 4, 2, 1633332899, 1, NULL, 1633332899, NULL, 1),
(341, 77, 2, 5, 1, 1633332899, 1, NULL, 1633332899, NULL, 1),
(342, 77, 1, 6, 1, 1633332899, 1, NULL, 1633332899, NULL, 1),
(343, 78, 39, 1, 1, 1633332900, 1, NULL, 1633332900, NULL, 1),
(344, 78, 19, 2, 2, 1633332900, 1, NULL, 1633332900, NULL, 1),
(345, 78, 9, 3, 2, 1633332900, 1, NULL, 1633332900, NULL, 1),
(346, 78, 4, 4, 2, 1633332900, 1, NULL, 1633332900, NULL, 1),
(347, 78, 2, 5, 1, 1633332900, 1, NULL, 1633332900, NULL, 1),
(348, 78, 1, 6, 1, 1633332900, 1, NULL, 1633332900, NULL, 1),
(349, 79, 39, 1, 2, 1633332900, 1, NULL, 1633332900, NULL, 1),
(350, 79, 19, 2, 2, 1633332900, 1, NULL, 1633332900, NULL, 1),
(351, 79, 9, 3, 2, 1633332900, 1, NULL, 1633332900, NULL, 1),
(352, 79, 4, 4, 2, 1633332900, 1, NULL, 1633332900, NULL, 1),
(353, 79, 2, 5, 1, 1633332900, 1, NULL, 1633332900, NULL, 1),
(354, 79, 1, 6, 1, 1633332900, 1, NULL, 1633332900, NULL, 1),
(355, 80, 40, 1, 1, 1633332901, 1, NULL, 1633332901, NULL, 1),
(356, 80, 20, 2, 1, 1633332901, 1, NULL, 1633332901, NULL, 1),
(357, 80, 10, 3, 1, 1633332901, 1, NULL, 1633332901, NULL, 1),
(358, 80, 5, 4, 1, 1633332901, 1, NULL, 1633332901, NULL, 1),
(359, 80, 2, 5, 2, 1633332901, 1, NULL, 1633332901, NULL, 1),
(360, 80, 1, 6, 1, 1633332901, 1, NULL, 1633332901, NULL, 1),
(361, 81, 40, 1, 2, 1633332901, 1, NULL, 1633332902, NULL, 1),
(362, 81, 20, 2, 1, 1633332901, 1, NULL, 1633332902, NULL, 1),
(363, 81, 10, 3, 1, 1633332901, 1, NULL, 1633332902, NULL, 1),
(364, 81, 5, 4, 1, 1633332901, 1, NULL, 1633332902, NULL, 1),
(365, 81, 2, 5, 2, 1633332901, 1, NULL, 1633332902, NULL, 1),
(366, 81, 1, 6, 1, 1633332901, 1, NULL, 1633332902, NULL, 1),
(367, 82, 41, 1, 1, 1633332902, 1, NULL, 1633332902, NULL, 1),
(368, 82, 20, 2, 2, 1633332902, 1, NULL, 1633332902, NULL, 1),
(369, 82, 10, 3, 1, 1633332902, 1, NULL, 1633332902, NULL, 1),
(370, 82, 5, 4, 1, 1633332902, 1, NULL, 1633332902, NULL, 1),
(371, 82, 2, 5, 2, 1633332902, 1, NULL, 1633332902, NULL, 1),
(372, 82, 1, 6, 1, 1633332902, 1, NULL, 1633332902, NULL, 1),
(373, 83, 41, 1, 2, 1633332903, 1, NULL, 1633332903, NULL, 1),
(374, 83, 20, 2, 2, 1633332903, 1, NULL, 1633332903, NULL, 1),
(375, 83, 10, 3, 1, 1633332903, 1, NULL, 1633332903, NULL, 1),
(376, 83, 5, 4, 1, 1633332903, 1, NULL, 1633332903, NULL, 1),
(377, 83, 2, 5, 2, 1633332903, 1, NULL, 1633332903, NULL, 1),
(378, 83, 1, 6, 1, 1633332903, 1, NULL, 1633332903, NULL, 1),
(379, 84, 42, 1, 1, 1633332903, 1, NULL, 1633332903, NULL, 1),
(380, 84, 21, 2, 1, 1633332903, 1, NULL, 1633332903, NULL, 1),
(381, 84, 10, 3, 2, 1633332903, 1, NULL, 1633332903, NULL, 1),
(382, 84, 5, 4, 1, 1633332903, 1, NULL, 1633332903, NULL, 1),
(383, 84, 2, 5, 2, 1633332903, 1, NULL, 1633332903, NULL, 1),
(384, 84, 1, 6, 1, 1633332903, 1, NULL, 1633332903, NULL, 1),
(385, 85, 42, 1, 2, 1633332904, 1, NULL, 1633332904, NULL, 1),
(386, 85, 21, 2, 1, 1633332904, 1, NULL, 1633332904, NULL, 1),
(387, 85, 10, 3, 2, 1633332904, 1, NULL, 1633332904, NULL, 1),
(388, 85, 5, 4, 1, 1633332904, 1, NULL, 1633332904, NULL, 1),
(389, 85, 2, 5, 2, 1633332904, 1, NULL, 1633332904, NULL, 1),
(390, 85, 1, 6, 1, 1633332904, 1, NULL, 1633332904, NULL, 1),
(391, 86, 43, 1, 1, 1633332904, 1, NULL, 1633332904, NULL, 1),
(392, 86, 21, 2, 2, 1633332904, 1, NULL, 1633332904, NULL, 1),
(393, 86, 10, 3, 2, 1633332904, 1, NULL, 1633332904, NULL, 1),
(394, 86, 5, 4, 1, 1633332904, 1, NULL, 1633332904, NULL, 1),
(395, 86, 2, 5, 2, 1633332904, 1, NULL, 1633332904, NULL, 1),
(396, 86, 1, 6, 1, 1633332904, 1, NULL, 1633332904, NULL, 1),
(397, 87, 43, 1, 2, 1633332905, 1, NULL, 1633332905, NULL, 1),
(398, 87, 21, 2, 2, 1633332905, 1, NULL, 1633332905, NULL, 1),
(399, 87, 10, 3, 2, 1633332905, 1, NULL, 1633332905, NULL, 1),
(400, 87, 5, 4, 1, 1633332905, 1, NULL, 1633332905, NULL, 1),
(401, 87, 2, 5, 2, 1633332905, 1, NULL, 1633332905, NULL, 1),
(402, 87, 1, 6, 1, 1633332905, 1, NULL, 1633332905, NULL, 1),
(403, 88, 44, 1, 1, 1633332906, 1, NULL, 1633332906, NULL, 1),
(404, 88, 22, 2, 1, 1633332906, 1, NULL, 1633332906, NULL, 1),
(405, 88, 11, 3, 1, 1633332906, 1, NULL, 1633332906, NULL, 1),
(406, 88, 5, 4, 2, 1633332906, 1, NULL, 1633332906, NULL, 1),
(407, 88, 2, 5, 2, 1633332906, 1, NULL, 1633332906, NULL, 1),
(408, 88, 1, 6, 1, 1633332906, 1, NULL, 1633332906, NULL, 1),
(409, 89, 44, 1, 2, 1633332906, 1, NULL, 1633332906, NULL, 1),
(410, 89, 22, 2, 1, 1633332906, 1, NULL, 1633332906, NULL, 1),
(411, 89, 11, 3, 1, 1633332906, 1, NULL, 1633332906, NULL, 1),
(412, 89, 5, 4, 2, 1633332906, 1, NULL, 1633332906, NULL, 1),
(413, 89, 2, 5, 2, 1633332906, 1, NULL, 1633332906, NULL, 1),
(414, 89, 1, 6, 1, 1633332906, 1, NULL, 1633332906, NULL, 1),
(415, 90, 45, 1, 1, 1633332907, 1, NULL, 1633332907, NULL, 1),
(416, 90, 22, 2, 2, 1633332907, 1, NULL, 1633332907, NULL, 1),
(417, 90, 11, 3, 1, 1633332907, 1, NULL, 1633332907, NULL, 1),
(418, 90, 5, 4, 2, 1633332907, 1, NULL, 1633332907, NULL, 1),
(419, 90, 2, 5, 2, 1633332907, 1, NULL, 1633332907, NULL, 1),
(420, 90, 1, 6, 1, 1633332907, 1, NULL, 1633332907, NULL, 1),
(421, 91, 45, 1, 2, 1633332907, 1, NULL, 1633332907, NULL, 1),
(422, 91, 22, 2, 2, 1633332907, 1, NULL, 1633332908, NULL, 1),
(423, 91, 11, 3, 1, 1633332907, 1, NULL, 1633332908, NULL, 1),
(424, 91, 5, 4, 2, 1633332907, 1, NULL, 1633332908, NULL, 1),
(425, 91, 2, 5, 2, 1633332907, 1, NULL, 1633332908, NULL, 1),
(426, 91, 1, 6, 1, 1633332907, 1, NULL, 1633332908, NULL, 1),
(427, 92, 46, 1, 1, 1633332908, 1, NULL, 1633332908, NULL, 1),
(428, 92, 23, 2, 1, 1633332908, 1, NULL, 1633332908, NULL, 1),
(429, 92, 11, 3, 2, 1633332908, 1, NULL, 1633332908, NULL, 1),
(430, 92, 5, 4, 2, 1633332908, 1, NULL, 1633332908, NULL, 1),
(431, 92, 2, 5, 2, 1633332908, 1, NULL, 1633332908, NULL, 1),
(432, 92, 1, 6, 1, 1633332908, 1, NULL, 1633332908, NULL, 1),
(433, 93, 46, 1, 2, 1633332909, 1, NULL, 1633332909, NULL, 1),
(434, 93, 23, 2, 1, 1633332909, 1, NULL, 1633332909, NULL, 1),
(435, 93, 11, 3, 2, 1633332909, 1, NULL, 1633332909, NULL, 1),
(436, 93, 5, 4, 2, 1633332909, 1, NULL, 1633332909, NULL, 1),
(437, 93, 2, 5, 2, 1633332909, 1, NULL, 1633332909, NULL, 1),
(438, 93, 1, 6, 1, 1633332909, 1, NULL, 1633332909, NULL, 1),
(439, 94, 47, 1, 1, 1633332909, 1, NULL, 1633332909, NULL, 1),
(440, 94, 23, 2, 2, 1633332909, 1, NULL, 1633332909, NULL, 1),
(441, 94, 11, 3, 2, 1633332909, 1, NULL, 1633332909, NULL, 1),
(442, 94, 5, 4, 2, 1633332909, 1, NULL, 1633332909, NULL, 1),
(443, 94, 2, 5, 2, 1633332909, 1, NULL, 1633332909, NULL, 1),
(444, 94, 1, 6, 1, 1633332909, 1, NULL, 1633332909, NULL, 1),
(445, 95, 47, 1, 2, 1633332910, 1, NULL, 1633332910, NULL, 1),
(446, 95, 23, 2, 2, 1633332910, 1, NULL, 1633332910, NULL, 1),
(447, 95, 11, 3, 2, 1633332910, 1, NULL, 1633332910, NULL, 1),
(448, 95, 5, 4, 2, 1633332910, 1, NULL, 1633332910, NULL, 1),
(449, 95, 2, 5, 2, 1633332910, 1, NULL, 1633332910, NULL, 1),
(450, 95, 1, 6, 1, 1633332910, 1, NULL, 1633332910, NULL, 1),
(451, 96, 48, 1, 1, 1633332911, 1, NULL, 1633332911, NULL, 1),
(452, 96, 24, 2, 1, 1633332911, 1, NULL, 1633332911, NULL, 1),
(453, 96, 12, 3, 1, 1633332911, 1, NULL, 1633332911, NULL, 1),
(454, 96, 6, 4, 1, 1633332911, 1, NULL, 1633332911, NULL, 1),
(455, 96, 3, 5, 1, 1633332911, 1, NULL, 1633332911, NULL, 1),
(456, 96, 1, 6, 2, 1633332911, 1, NULL, 1633332911, NULL, 1),
(457, 97, 48, 1, 2, 1633332911, 1, NULL, 1633332911, NULL, 1),
(458, 97, 24, 2, 1, 1633332911, 1, NULL, 1633332911, NULL, 1),
(459, 97, 12, 3, 1, 1633332911, 1, NULL, 1633332911, NULL, 1),
(460, 97, 6, 4, 1, 1633332911, 1, NULL, 1633332911, NULL, 1),
(461, 97, 3, 5, 1, 1633332911, 1, NULL, 1633332911, NULL, 1),
(462, 97, 1, 6, 2, 1633332911, 1, NULL, 1633332911, NULL, 1),
(463, 98, 49, 1, 1, 1633332912, 1, NULL, 1633332912, NULL, 1),
(464, 98, 24, 2, 2, 1633332912, 1, NULL, 1633332912, NULL, 1),
(465, 98, 12, 3, 1, 1633332912, 1, NULL, 1633332912, NULL, 1),
(466, 98, 6, 4, 1, 1633332912, 1, NULL, 1633332912, NULL, 1),
(467, 98, 3, 5, 1, 1633332912, 1, NULL, 1633332912, NULL, 1),
(468, 98, 1, 6, 2, 1633332912, 1, NULL, 1633332912, NULL, 1),
(469, 99, 49, 1, 2, 1633332912, 1, NULL, 1633332912, NULL, 1),
(470, 99, 24, 2, 2, 1633332912, 1, NULL, 1633332912, NULL, 1),
(471, 99, 12, 3, 1, 1633332912, 1, NULL, 1633332912, NULL, 1),
(472, 99, 6, 4, 1, 1633332912, 1, NULL, 1633332912, NULL, 1),
(473, 99, 3, 5, 1, 1633332912, 1, NULL, 1633332912, NULL, 1),
(474, 99, 1, 6, 2, 1633332912, 1, NULL, 1633332912, NULL, 1),
(475, 100, 50, 1, 1, 1633332913, 1, NULL, 1633332913, NULL, 1),
(476, 100, 25, 2, 1, 1633332913, 1, NULL, 1633332913, NULL, 1),
(477, 100, 12, 3, 2, 1633332913, 1, NULL, 1633332913, NULL, 1),
(478, 100, 6, 4, 1, 1633332913, 1, NULL, 1633332913, NULL, 1),
(479, 100, 3, 5, 1, 1633332913, 1, NULL, 1633332913, NULL, 1),
(480, 100, 1, 6, 2, 1633332913, 1, NULL, 1633332913, NULL, 1),
(481, 101, 50, 1, 2, 1633332914, 1, NULL, 1633332914, NULL, 1),
(482, 101, 25, 2, 1, 1633332914, 1, NULL, 1633332914, NULL, 1),
(483, 101, 12, 3, 2, 1633332914, 1, NULL, 1633332914, NULL, 1),
(484, 101, 6, 4, 1, 1633332914, 1, NULL, 1633332914, NULL, 1),
(485, 101, 3, 5, 1, 1633332914, 1, NULL, 1633332914, NULL, 1),
(486, 101, 1, 6, 2, 1633332914, 1, NULL, 1633332914, NULL, 1),
(487, 102, 51, 1, 1, 1633332914, 1, NULL, 1633332914, NULL, 1),
(488, 102, 25, 2, 2, 1633332914, 1, NULL, 1633332914, NULL, 1),
(489, 102, 12, 3, 2, 1633332914, 1, NULL, 1633332914, NULL, 1),
(490, 102, 6, 4, 1, 1633332914, 1, NULL, 1633332914, NULL, 1),
(491, 102, 3, 5, 1, 1633332914, 1, NULL, 1633332914, NULL, 1),
(492, 102, 1, 6, 2, 1633332914, 1, NULL, 1633332914, NULL, 1),
(493, 103, 51, 1, 2, 1633332915, 1, NULL, 1633332915, NULL, 1),
(494, 103, 25, 2, 2, 1633332915, 1, NULL, 1633332915, NULL, 1),
(495, 103, 12, 3, 2, 1633332915, 1, NULL, 1633332915, NULL, 1),
(496, 103, 6, 4, 1, 1633332915, 1, NULL, 1633332915, NULL, 1),
(497, 103, 3, 5, 1, 1633332915, 1, NULL, 1633332915, NULL, 1),
(498, 103, 1, 6, 2, 1633332915, 1, NULL, 1633332915, NULL, 1),
(499, 104, 52, 1, 1, 1633332915, 1, NULL, 1633332916, NULL, 1),
(500, 104, 26, 2, 1, 1633332915, 1, NULL, 1633332916, NULL, 1),
(501, 104, 13, 3, 1, 1633332915, 1, NULL, 1633332916, NULL, 1),
(502, 104, 6, 4, 2, 1633332915, 1, NULL, 1633332916, NULL, 1),
(503, 104, 3, 5, 1, 1633332915, 1, NULL, 1633332916, NULL, 1),
(504, 104, 1, 6, 2, 1633332915, 1, NULL, 1633332916, NULL, 1),
(505, 105, 52, 1, 2, 1633332916, 1, NULL, 1633332916, NULL, 1),
(506, 105, 26, 2, 1, 1633332916, 1, NULL, 1633332916, NULL, 1),
(507, 105, 13, 3, 1, 1633332916, 1, NULL, 1633332916, NULL, 1),
(508, 105, 6, 4, 2, 1633332916, 1, NULL, 1633332916, NULL, 1),
(509, 105, 3, 5, 1, 1633332916, 1, NULL, 1633332916, NULL, 1),
(510, 105, 1, 6, 2, 1633332916, 1, NULL, 1633332916, NULL, 1),
(511, 106, 53, 1, 1, 1633332917, 1, NULL, 1633332917, NULL, 1),
(512, 106, 26, 2, 2, 1633332917, 1, NULL, 1633332917, NULL, 1),
(513, 106, 13, 3, 1, 1633332917, 1, NULL, 1633332917, NULL, 1),
(514, 106, 6, 4, 2, 1633332917, 1, NULL, 1633332917, NULL, 1),
(515, 106, 3, 5, 1, 1633332917, 1, NULL, 1633332917, NULL, 1),
(516, 106, 1, 6, 2, 1633332917, 1, NULL, 1633332917, NULL, 1),
(517, 107, 53, 1, 2, 1633332917, 1, NULL, 1633332917, NULL, 1),
(518, 107, 26, 2, 2, 1633332917, 1, NULL, 1633332917, NULL, 1),
(519, 107, 13, 3, 1, 1633332917, 1, NULL, 1633332917, NULL, 1),
(520, 107, 6, 4, 2, 1633332917, 1, NULL, 1633332917, NULL, 1),
(521, 107, 3, 5, 1, 1633332917, 1, NULL, 1633332917, NULL, 1),
(522, 107, 1, 6, 2, 1633332917, 1, NULL, 1633332917, NULL, 1),
(523, 108, 54, 1, 1, 1633332918, 1, NULL, 1633332918, NULL, 1),
(524, 108, 27, 2, 1, 1633332918, 1, NULL, 1633332918, NULL, 1),
(525, 108, 13, 3, 2, 1633332918, 1, NULL, 1633332918, NULL, 1),
(526, 108, 6, 4, 2, 1633332918, 1, NULL, 1633332918, NULL, 1),
(527, 108, 3, 5, 1, 1633332918, 1, NULL, 1633332918, NULL, 1),
(528, 108, 1, 6, 2, 1633332918, 1, NULL, 1633332918, NULL, 1),
(529, 109, 54, 1, 2, 1633332919, 1, NULL, 1633332919, NULL, 1),
(530, 109, 27, 2, 1, 1633332919, 1, NULL, 1633332919, NULL, 1),
(531, 109, 13, 3, 2, 1633332919, 1, NULL, 1633332919, NULL, 1),
(532, 109, 6, 4, 2, 1633332919, 1, NULL, 1633332919, NULL, 1),
(533, 109, 3, 5, 1, 1633332919, 1, NULL, 1633332919, NULL, 1),
(534, 109, 1, 6, 2, 1633332919, 1, NULL, 1633332919, NULL, 1),
(535, 110, 55, 1, 1, 1633332919, 1, NULL, 1633332919, NULL, 1),
(536, 110, 27, 2, 2, 1633332919, 1, NULL, 1633332919, NULL, 1),
(537, 110, 13, 3, 2, 1633332919, 1, NULL, 1633332919, NULL, 1),
(538, 110, 6, 4, 2, 1633332919, 1, NULL, 1633332919, NULL, 1),
(539, 110, 3, 5, 1, 1633332919, 1, NULL, 1633332919, NULL, 1),
(540, 110, 1, 6, 2, 1633332919, 1, NULL, 1633332919, NULL, 1),
(541, 111, 55, 1, 2, 1633332920, 1, NULL, 1633332920, NULL, 1),
(542, 111, 27, 2, 2, 1633332920, 1, NULL, 1633332920, NULL, 1),
(543, 111, 13, 3, 2, 1633332920, 1, NULL, 1633332920, NULL, 1),
(544, 111, 6, 4, 2, 1633332920, 1, NULL, 1633332920, NULL, 1),
(545, 111, 3, 5, 1, 1633332920, 1, NULL, 1633332920, NULL, 1),
(546, 111, 1, 6, 2, 1633332920, 1, NULL, 1633332920, NULL, 1),
(547, 112, 56, 1, 1, 1633332920, 1, NULL, 1633332920, NULL, 1),
(548, 112, 28, 2, 1, 1633332920, 1, NULL, 1633332920, NULL, 1),
(549, 112, 14, 3, 1, 1633332920, 1, NULL, 1633332920, NULL, 1),
(550, 112, 7, 4, 1, 1633332920, 1, NULL, 1633332921, NULL, 1),
(551, 112, 3, 5, 2, 1633332920, 1, NULL, 1633332921, NULL, 1),
(552, 112, 1, 6, 2, 1633332920, 1, NULL, 1633332921, NULL, 1),
(553, 113, 56, 1, 2, 1633332921, 1, NULL, 1633332921, NULL, 1),
(554, 113, 28, 2, 1, 1633332921, 1, NULL, 1633332921, NULL, 1),
(555, 113, 14, 3, 1, 1633332921, 1, NULL, 1633332921, NULL, 1),
(556, 113, 7, 4, 1, 1633332921, 1, NULL, 1633332921, NULL, 1),
(557, 113, 3, 5, 2, 1633332921, 1, NULL, 1633332921, NULL, 1),
(558, 113, 1, 6, 2, 1633332921, 1, NULL, 1633332921, NULL, 1),
(559, 114, 57, 1, 1, 1633332922, 1, NULL, 1633332922, NULL, 1),
(560, 114, 28, 2, 2, 1633332922, 1, NULL, 1633332922, NULL, 1),
(561, 114, 14, 3, 1, 1633332922, 1, NULL, 1633332922, NULL, 1),
(562, 114, 7, 4, 1, 1633332922, 1, NULL, 1633332922, NULL, 1),
(563, 114, 3, 5, 2, 1633332922, 1, NULL, 1633332922, NULL, 1),
(564, 114, 1, 6, 2, 1633332922, 1, NULL, 1633332922, NULL, 1),
(565, 115, 57, 1, 2, 1633332922, 1, NULL, 1633332922, NULL, 1),
(566, 115, 28, 2, 2, 1633332922, 1, NULL, 1633332922, NULL, 1),
(567, 115, 14, 3, 1, 1633332922, 1, NULL, 1633332922, NULL, 1),
(568, 115, 7, 4, 1, 1633332922, 1, NULL, 1633332922, NULL, 1),
(569, 115, 3, 5, 2, 1633332922, 1, NULL, 1633332922, NULL, 1),
(570, 115, 1, 6, 2, 1633332922, 1, NULL, 1633332922, NULL, 1),
(571, 116, 58, 1, 1, 1633332923, 1, NULL, 1633332923, NULL, 1),
(572, 116, 29, 2, 1, 1633332923, 1, NULL, 1633332923, NULL, 1),
(573, 116, 14, 3, 2, 1633332923, 1, NULL, 1633332923, NULL, 1),
(574, 116, 7, 4, 1, 1633332923, 1, NULL, 1633332923, NULL, 1),
(575, 116, 3, 5, 2, 1633332923, 1, NULL, 1633332923, NULL, 1),
(576, 116, 1, 6, 2, 1633332923, 1, NULL, 1633332923, NULL, 1),
(577, 117, 58, 1, 2, 1633332923, 1, NULL, 1633332923, NULL, 1),
(578, 117, 29, 2, 1, 1633332923, 1, NULL, 1633332923, NULL, 1),
(579, 117, 14, 3, 2, 1633332923, 1, NULL, 1633332924, NULL, 1),
(580, 117, 7, 4, 1, 1633332923, 1, NULL, 1633332924, NULL, 1),
(581, 117, 3, 5, 2, 1633332923, 1, NULL, 1633332924, NULL, 1),
(582, 117, 1, 6, 2, 1633332923, 1, NULL, 1633332924, NULL, 1),
(583, 118, 59, 1, 1, 1633332924, 1, NULL, 1633332924, NULL, 1),
(584, 118, 29, 2, 2, 1633332924, 1, NULL, 1633332924, NULL, 1),
(585, 118, 14, 3, 2, 1633332924, 1, NULL, 1633332924, NULL, 1),
(586, 118, 7, 4, 1, 1633332924, 1, NULL, 1633332924, NULL, 1),
(587, 118, 3, 5, 2, 1633332924, 1, NULL, 1633332924, NULL, 1),
(588, 118, 1, 6, 2, 1633332924, 1, NULL, 1633332924, NULL, 1),
(589, 119, 59, 1, 2, 1633332925, 1, NULL, 1633332925, NULL, 1),
(590, 119, 29, 2, 2, 1633332925, 1, NULL, 1633332925, NULL, 1),
(591, 119, 14, 3, 2, 1633332925, 1, NULL, 1633332925, NULL, 1),
(592, 119, 7, 4, 1, 1633332925, 1, NULL, 1633332925, NULL, 1),
(593, 119, 3, 5, 2, 1633332925, 1, NULL, 1633332925, NULL, 1),
(594, 119, 1, 6, 2, 1633332925, 1, NULL, 1633332925, NULL, 1),
(595, 120, 60, 1, 1, 1633332925, 1, NULL, 1633332925, NULL, 1),
(596, 120, 30, 2, 1, 1633332925, 1, NULL, 1633332925, NULL, 1),
(597, 120, 15, 3, 1, 1633332925, 1, NULL, 1633332925, NULL, 1),
(598, 120, 7, 4, 2, 1633332925, 1, NULL, 1633332925, NULL, 1),
(599, 120, 3, 5, 2, 1633332925, 1, NULL, 1633332925, NULL, 1),
(600, 120, 1, 6, 2, 1633332925, 1, NULL, 1633332925, NULL, 1),
(601, 121, 60, 1, 2, 1633332926, 1, NULL, 1633332926, NULL, 1),
(602, 121, 30, 2, 1, 1633332926, 1, NULL, 1633332926, NULL, 1),
(603, 121, 15, 3, 1, 1633332926, 1, NULL, 1633332926, NULL, 1),
(604, 121, 7, 4, 2, 1633332926, 1, NULL, 1633332926, NULL, 1),
(605, 121, 3, 5, 2, 1633332926, 1, NULL, 1633332926, NULL, 1),
(606, 121, 1, 6, 2, 1633332926, 1, NULL, 1633332926, NULL, 1),
(607, 122, 61, 1, 1, 1633332927, 1, NULL, 1633332927, NULL, 1),
(608, 122, 30, 2, 2, 1633332927, 1, NULL, 1633332927, NULL, 1),
(609, 122, 15, 3, 1, 1633332927, 1, NULL, 1633332927, NULL, 1),
(610, 122, 7, 4, 2, 1633332927, 1, NULL, 1633332927, NULL, 1),
(611, 122, 3, 5, 2, 1633332927, 1, NULL, 1633332927, NULL, 1),
(612, 122, 1, 6, 2, 1633332927, 1, NULL, 1633332927, NULL, 1),
(613, 123, 61, 1, 2, 1633332927, 1, NULL, 1633332927, NULL, 1),
(614, 123, 30, 2, 2, 1633332927, 1, NULL, 1633332927, NULL, 1),
(615, 123, 15, 3, 1, 1633332927, 1, NULL, 1633332927, NULL, 1),
(616, 123, 7, 4, 2, 1633332927, 1, NULL, 1633332927, NULL, 1),
(617, 123, 3, 5, 2, 1633332927, 1, NULL, 1633332927, NULL, 1),
(618, 123, 1, 6, 2, 1633332927, 1, NULL, 1633332927, NULL, 1),
(619, 124, 62, 1, 1, 1633332928, 1, NULL, 1633332928, NULL, 1),
(620, 124, 31, 2, 1, 1633332928, 1, NULL, 1633332928, NULL, 1),
(621, 124, 15, 3, 2, 1633332928, 1, NULL, 1633332928, NULL, 1),
(622, 124, 7, 4, 2, 1633332928, 1, NULL, 1633332928, NULL, 1),
(623, 124, 3, 5, 2, 1633332928, 1, NULL, 1633332928, NULL, 1),
(624, 124, 1, 6, 2, 1633332928, 1, NULL, 1633332928, NULL, 1),
(625, 125, 62, 1, 2, 1633332928, 1, NULL, 1633332928, NULL, 1),
(626, 125, 31, 2, 1, 1633332928, 1, NULL, 1633332928, NULL, 1),
(627, 125, 15, 3, 2, 1633332928, 1, NULL, 1633332928, NULL, 1),
(628, 125, 7, 4, 2, 1633332928, 1, NULL, 1633332928, NULL, 1),
(629, 125, 3, 5, 2, 1633332928, 1, NULL, 1633332928, NULL, 1),
(630, 125, 1, 6, 2, 1633332928, 1, NULL, 1633332928, NULL, 1),
(631, 126, 63, 1, 1, 1633332929, 1, NULL, 1633332929, NULL, 1),
(632, 126, 31, 2, 2, 1633332929, 1, NULL, 1633332929, NULL, 1),
(633, 126, 15, 3, 2, 1633332929, 1, NULL, 1633332929, NULL, 1),
(634, 126, 7, 4, 2, 1633332929, 1, NULL, 1633332929, NULL, 1),
(635, 126, 3, 5, 2, 1633332929, 1, NULL, 1633332929, NULL, 1),
(636, 126, 1, 6, 2, 1633332929, 1, NULL, 1633332929, NULL, 1),
(637, 127, 63, 1, 2, 1633332930, 1, NULL, 1633332930, NULL, 1),
(638, 127, 31, 2, 2, 1633332930, 1, NULL, 1633332930, NULL, 1),
(639, 127, 15, 3, 2, 1633332930, 1, NULL, 1633332930, NULL, 1),
(640, 127, 7, 4, 2, 1633332930, 1, NULL, 1633332930, NULL, 1),
(641, 127, 3, 5, 2, 1633332930, 1, NULL, 1633332930, NULL, 1),
(642, 127, 1, 6, 2, 1633332930, 1, NULL, 1633332930, NULL, 1),
(643, 129, 128, 1, 1, 1633332931, 1, NULL, 1633332931, NULL, 1),
(644, 130, 128, 1, 2, 1633332931, 1, NULL, 1633332931, NULL, 1),
(645, 131, 129, 1, 1, 1633332932, 1, NULL, 1633332932, NULL, 1),
(646, 131, 128, 2, 1, 1633332932, 1, NULL, 1633332932, NULL, 1),
(647, 132, 129, 1, 2, 1633332933, 1, NULL, 1633332933, NULL, 1),
(648, 132, 128, 2, 1, 1633332933, 1, NULL, 1633332933, NULL, 1),
(649, 133, 130, 1, 1, 1633332933, 1, NULL, 1633332933, NULL, 1),
(650, 133, 128, 2, 2, 1633332933, 1, NULL, 1633332933, NULL, 1),
(651, 134, 130, 1, 2, 1633332934, 1, NULL, 1633332934, NULL, 1),
(652, 134, 128, 2, 2, 1633332934, 1, NULL, 1633332934, NULL, 1),
(653, 135, 131, 1, 1, 1633332934, 1, NULL, 1633332934, NULL, 1),
(654, 135, 129, 2, 1, 1633332934, 1, NULL, 1633332934, NULL, 1),
(655, 135, 128, 3, 1, 1633332934, 1, NULL, 1633332934, NULL, 1),
(656, 136, 131, 1, 2, 1633332935, 1, NULL, 1633332935, NULL, 1),
(657, 136, 129, 2, 1, 1633332935, 1, NULL, 1633332935, NULL, 1),
(658, 136, 128, 3, 1, 1633332935, 1, NULL, 1633332935, NULL, 1),
(659, 137, 132, 1, 1, 1633332936, 1, NULL, 1633332936, NULL, 1),
(660, 137, 129, 2, 2, 1633332936, 1, NULL, 1633332936, NULL, 1),
(661, 137, 128, 3, 1, 1633332936, 1, NULL, 1633332936, NULL, 1),
(662, 138, 132, 1, 2, 1633332936, 1, NULL, 1633332936, NULL, 1),
(663, 138, 129, 2, 2, 1633332936, 1, NULL, 1633332936, NULL, 1),
(664, 138, 128, 3, 1, 1633332936, 1, NULL, 1633332936, NULL, 1),
(665, 139, 133, 1, 1, 1633332937, 1, NULL, 1633332937, NULL, 1),
(666, 139, 130, 2, 1, 1633332937, 1, NULL, 1633332937, NULL, 1),
(667, 139, 128, 3, 2, 1633332937, 1, NULL, 1633332937, NULL, 1),
(668, 140, 133, 1, 2, 1633332937, 1, NULL, 1633332937, NULL, 1),
(669, 140, 130, 2, 1, 1633332937, 1, NULL, 1633332937, NULL, 1),
(670, 140, 128, 3, 2, 1633332937, 1, NULL, 1633332937, NULL, 1),
(671, 141, 134, 1, 1, 1633332938, 1, NULL, 1633332938, NULL, 1),
(672, 141, 130, 2, 2, 1633332938, 1, NULL, 1633332938, NULL, 1),
(673, 141, 128, 3, 2, 1633332938, 1, NULL, 1633332938, NULL, 1),
(674, 142, 134, 1, 2, 1633332939, 1, NULL, 1633332939, NULL, 1),
(675, 142, 130, 2, 2, 1633332939, 1, NULL, 1633332939, NULL, 1),
(676, 142, 128, 3, 2, 1633332939, 1, NULL, 1633332939, NULL, 1),
(677, 143, 135, 1, 1, 1633332939, 1, NULL, 1633332939, NULL, 1),
(678, 143, 131, 2, 1, 1633332939, 1, NULL, 1633332939, NULL, 1),
(679, 143, 129, 3, 1, 1633332939, 1, NULL, 1633332939, NULL, 1),
(680, 143, 128, 4, 1, 1633332939, 1, NULL, 1633332939, NULL, 1),
(681, 144, 135, 1, 2, 1633332940, 1, NULL, 1633332940, NULL, 1),
(682, 144, 131, 2, 1, 1633332940, 1, NULL, 1633332940, NULL, 1),
(683, 144, 129, 3, 1, 1633332940, 1, NULL, 1633332940, NULL, 1),
(684, 144, 128, 4, 1, 1633332940, 1, NULL, 1633332940, NULL, 1),
(685, 145, 136, 1, 1, 1633332940, 1, NULL, 1633332940, NULL, 1),
(686, 145, 131, 2, 2, 1633332940, 1, NULL, 1633332940, NULL, 1),
(687, 145, 129, 3, 1, 1633332940, 1, NULL, 1633332940, NULL, 1),
(688, 145, 128, 4, 1, 1633332940, 1, NULL, 1633332940, NULL, 1),
(689, 146, 136, 1, 2, 1633332941, 1, NULL, 1633332941, NULL, 1),
(690, 146, 131, 2, 2, 1633332941, 1, NULL, 1633332941, NULL, 1),
(691, 146, 129, 3, 1, 1633332941, 1, NULL, 1633332941, NULL, 1),
(692, 146, 128, 4, 1, 1633332941, 1, NULL, 1633332941, NULL, 1),
(693, 147, 137, 1, 1, 1633332942, 1, NULL, 1633332942, NULL, 1),
(694, 147, 132, 2, 1, 1633332942, 1, NULL, 1633332942, NULL, 1),
(695, 147, 129, 3, 2, 1633332942, 1, NULL, 1633332942, NULL, 1),
(696, 147, 128, 4, 1, 1633332942, 1, NULL, 1633332942, NULL, 1),
(697, 148, 137, 1, 2, 1633332942, 1, NULL, 1633332942, NULL, 1),
(698, 148, 132, 2, 1, 1633332942, 1, NULL, 1633332942, NULL, 1),
(699, 148, 129, 3, 2, 1633332942, 1, NULL, 1633332942, NULL, 1),
(700, 148, 128, 4, 1, 1633332942, 1, NULL, 1633332942, NULL, 1),
(701, 149, 138, 1, 1, 1633332943, 1, NULL, 1633332943, NULL, 1),
(702, 149, 132, 2, 2, 1633332943, 1, NULL, 1633332943, NULL, 1),
(703, 149, 129, 3, 2, 1633332943, 1, NULL, 1633332943, NULL, 1),
(704, 149, 128, 4, 1, 1633332943, 1, NULL, 1633332943, NULL, 1),
(705, 150, 138, 1, 2, 1633332943, 1, NULL, 1633332943, NULL, 1),
(706, 150, 132, 2, 2, 1633332943, 1, NULL, 1633332943, NULL, 1),
(707, 150, 129, 3, 2, 1633332943, 1, NULL, 1633332943, NULL, 1),
(708, 150, 128, 4, 1, 1633332943, 1, NULL, 1633332943, NULL, 1),
(709, 151, 139, 1, 1, 1633332944, 1, NULL, 1633332944, NULL, 1),
(710, 151, 133, 2, 1, 1633332944, 1, NULL, 1633332944, NULL, 1),
(711, 151, 130, 3, 1, 1633332944, 1, NULL, 1633332944, NULL, 1),
(712, 151, 128, 4, 2, 1633332944, 1, NULL, 1633332944, NULL, 1),
(713, 152, 139, 1, 2, 1633332945, 1, NULL, 1633332945, NULL, 1),
(714, 152, 133, 2, 1, 1633332945, 1, NULL, 1633332945, NULL, 1),
(715, 152, 130, 3, 1, 1633332945, 1, NULL, 1633332945, NULL, 1),
(716, 152, 128, 4, 2, 1633332945, 1, NULL, 1633332945, NULL, 1),
(717, 153, 140, 1, 1, 1633332945, 1, NULL, 1633332945, NULL, 1),
(718, 153, 133, 2, 2, 1633332945, 1, NULL, 1633332945, NULL, 1),
(719, 153, 130, 3, 1, 1633332945, 1, NULL, 1633332945, NULL, 1),
(720, 153, 128, 4, 2, 1633332945, 1, NULL, 1633332945, NULL, 1),
(721, 154, 140, 1, 2, 1633332946, 1, NULL, 1633332946, NULL, 1),
(722, 154, 133, 2, 2, 1633332946, 1, NULL, 1633332946, NULL, 1),
(723, 154, 130, 3, 1, 1633332946, 1, NULL, 1633332946, NULL, 1),
(724, 154, 128, 4, 2, 1633332946, 1, NULL, 1633332946, NULL, 1),
(725, 155, 141, 1, 1, 1633332947, 1, NULL, 1633332947, NULL, 1),
(726, 155, 134, 2, 1, 1633332947, 1, NULL, 1633332947, NULL, 1),
(727, 155, 130, 3, 2, 1633332947, 1, NULL, 1633332947, NULL, 1),
(728, 155, 128, 4, 2, 1633332947, 1, NULL, 1633332947, NULL, 1),
(729, 156, 141, 1, 2, 1633332947, 1, NULL, 1633332947, NULL, 1),
(730, 156, 134, 2, 1, 1633332947, 1, NULL, 1633332947, NULL, 1),
(731, 156, 130, 3, 2, 1633332947, 1, NULL, 1633332947, NULL, 1),
(732, 156, 128, 4, 2, 1633332947, 1, NULL, 1633332947, NULL, 1),
(733, 157, 142, 1, 1, 1633332948, 1, NULL, 1633332948, NULL, 1),
(734, 157, 134, 2, 2, 1633332948, 1, NULL, 1633332948, NULL, 1),
(735, 157, 130, 3, 2, 1633332948, 1, NULL, 1633332948, NULL, 1),
(736, 157, 128, 4, 2, 1633332948, 1, NULL, 1633332948, NULL, 1),
(737, 158, 142, 1, 2, 1633332948, 1, NULL, 1633332948, NULL, 1),
(738, 158, 134, 2, 2, 1633332948, 1, NULL, 1633332948, NULL, 1),
(739, 158, 130, 3, 2, 1633332948, 1, NULL, 1633332948, NULL, 1),
(740, 158, 128, 4, 2, 1633332948, 1, NULL, 1633332948, NULL, 1),
(741, 159, 143, 1, 1, 1633332949, 1, NULL, 1633332949, NULL, 1),
(742, 159, 135, 2, 1, 1633332949, 1, NULL, 1633332949, NULL, 1),
(743, 159, 131, 3, 1, 1633332949, 1, NULL, 1633332949, NULL, 1),
(744, 159, 129, 4, 1, 1633332949, 1, NULL, 1633332949, NULL, 1),
(745, 159, 128, 5, 1, 1633332949, 1, NULL, 1633332949, NULL, 1),
(746, 160, 143, 1, 2, 1633332950, 1, NULL, 1633332950, NULL, 1),
(747, 160, 135, 2, 1, 1633332950, 1, NULL, 1633332950, NULL, 1),
(748, 160, 131, 3, 1, 1633332950, 1, NULL, 1633332950, NULL, 1),
(749, 160, 129, 4, 1, 1633332950, 1, NULL, 1633332950, NULL, 1),
(750, 160, 128, 5, 1, 1633332950, 1, NULL, 1633332950, NULL, 1),
(751, 161, 144, 1, 1, 1633332950, 1, NULL, 1633332950, NULL, 1),
(752, 161, 135, 2, 2, 1633332950, 1, NULL, 1633332950, NULL, 1),
(753, 161, 131, 3, 1, 1633332950, 1, NULL, 1633332950, NULL, 1),
(754, 161, 129, 4, 1, 1633332950, 1, NULL, 1633332950, NULL, 1),
(755, 161, 128, 5, 1, 1633332950, 1, NULL, 1633332950, NULL, 1),
(756, 162, 144, 1, 2, 1633332951, 1, NULL, 1633332951, NULL, 1),
(757, 162, 135, 2, 2, 1633332951, 1, NULL, 1633332951, NULL, 1),
(758, 162, 131, 3, 1, 1633332951, 1, NULL, 1633332951, NULL, 1),
(759, 162, 129, 4, 1, 1633332951, 1, NULL, 1633332951, NULL, 1),
(760, 162, 128, 5, 1, 1633332951, 1, NULL, 1633332951, NULL, 1),
(761, 163, 145, 1, 1, 1633332951, 1, NULL, 1633332951, NULL, 1),
(762, 163, 136, 2, 1, 1633332951, 1, NULL, 1633332951, NULL, 1),
(763, 163, 131, 3, 2, 1633332951, 1, NULL, 1633332951, NULL, 1),
(764, 163, 129, 4, 1, 1633332951, 1, NULL, 1633332951, NULL, 1),
(765, 163, 128, 5, 1, 1633332951, 1, NULL, 1633332951, NULL, 1),
(766, 164, 145, 1, 2, 1633332952, 1, NULL, 1633332952, NULL, 1),
(767, 164, 136, 2, 1, 1633332952, 1, NULL, 1633332952, NULL, 1),
(768, 164, 131, 3, 2, 1633332952, 1, NULL, 1633332952, NULL, 1),
(769, 164, 129, 4, 1, 1633332952, 1, NULL, 1633332952, NULL, 1),
(770, 164, 128, 5, 1, 1633332952, 1, NULL, 1633332952, NULL, 1),
(771, 165, 146, 1, 1, 1633332953, 1, NULL, 1633332953, NULL, 1),
(772, 165, 136, 2, 2, 1633332953, 1, NULL, 1633332953, NULL, 1),
(773, 165, 131, 3, 2, 1633332953, 1, NULL, 1633332953, NULL, 1),
(774, 165, 129, 4, 1, 1633332953, 1, NULL, 1633332953, NULL, 1),
(775, 165, 128, 5, 1, 1633332953, 1, NULL, 1633332953, NULL, 1),
(776, 166, 146, 1, 2, 1633332953, 1, NULL, 1633332953, NULL, 1),
(777, 166, 136, 2, 2, 1633332953, 1, NULL, 1633332953, NULL, 1),
(778, 166, 131, 3, 2, 1633332953, 1, NULL, 1633332953, NULL, 1),
(779, 166, 129, 4, 1, 1633332953, 1, NULL, 1633332953, NULL, 1),
(780, 166, 128, 5, 1, 1633332953, 1, NULL, 1633332953, NULL, 1),
(781, 167, 147, 1, 1, 1633332954, 1, NULL, 1633332954, NULL, 1),
(782, 167, 137, 2, 1, 1633332954, 1, NULL, 1633332954, NULL, 1),
(783, 167, 132, 3, 1, 1633332954, 1, NULL, 1633332954, NULL, 1),
(784, 167, 129, 4, 2, 1633332954, 1, NULL, 1633332954, NULL, 1),
(785, 167, 128, 5, 1, 1633332954, 1, NULL, 1633332954, NULL, 1),
(786, 168, 147, 1, 2, 1633332954, 1, NULL, 1633332954, NULL, 1),
(787, 168, 137, 2, 1, 1633332954, 1, NULL, 1633332954, NULL, 1),
(788, 168, 132, 3, 1, 1633332954, 1, NULL, 1633332954, NULL, 1),
(789, 168, 129, 4, 2, 1633332954, 1, NULL, 1633332955, NULL, 1),
(790, 168, 128, 5, 1, 1633332954, 1, NULL, 1633332955, NULL, 1),
(791, 169, 148, 1, 1, 1633332955, 1, NULL, 1633332955, NULL, 1),
(792, 169, 137, 2, 2, 1633332955, 1, NULL, 1633332955, NULL, 1),
(793, 169, 132, 3, 1, 1633332955, 1, NULL, 1633332955, NULL, 1),
(794, 169, 129, 4, 2, 1633332955, 1, NULL, 1633332955, NULL, 1),
(795, 169, 128, 5, 1, 1633332955, 1, NULL, 1633332955, NULL, 1),
(796, 170, 148, 1, 2, 1633332956, 1, NULL, 1633332956, NULL, 1),
(797, 170, 137, 2, 2, 1633332956, 1, NULL, 1633332956, NULL, 1),
(798, 170, 132, 3, 1, 1633332956, 1, NULL, 1633332956, NULL, 1),
(799, 170, 129, 4, 2, 1633332956, 1, NULL, 1633332956, NULL, 1),
(800, 170, 128, 5, 1, 1633332956, 1, NULL, 1633332956, NULL, 1),
(801, 171, 149, 1, 1, 1633332956, 1, NULL, 1633332956, NULL, 1),
(802, 171, 138, 2, 1, 1633332956, 1, NULL, 1633332956, NULL, 1),
(803, 171, 132, 3, 2, 1633332956, 1, NULL, 1633332956, NULL, 1),
(804, 171, 129, 4, 2, 1633332956, 1, NULL, 1633332956, NULL, 1),
(805, 171, 128, 5, 1, 1633332956, 1, NULL, 1633332956, NULL, 1),
(806, 172, 149, 1, 2, 1633332957, 1, NULL, 1633332957, NULL, 1),
(807, 172, 138, 2, 1, 1633332957, 1, NULL, 1633332957, NULL, 1),
(808, 172, 132, 3, 2, 1633332957, 1, NULL, 1633332957, NULL, 1),
(809, 172, 129, 4, 2, 1633332957, 1, NULL, 1633332957, NULL, 1),
(810, 172, 128, 5, 1, 1633332957, 1, NULL, 1633332957, NULL, 1),
(811, 173, 150, 1, 1, 1633332957, 1, NULL, 1633332957, NULL, 1),
(812, 173, 138, 2, 2, 1633332957, 1, NULL, 1633332957, NULL, 1),
(813, 173, 132, 3, 2, 1633332957, 1, NULL, 1633332957, NULL, 1),
(814, 173, 129, 4, 2, 1633332957, 1, NULL, 1633332957, NULL, 1),
(815, 173, 128, 5, 1, 1633332957, 1, NULL, 1633332957, NULL, 1),
(816, 174, 150, 1, 2, 1633332958, 1, NULL, 1633332958, NULL, 1),
(817, 174, 138, 2, 2, 1633332958, 1, NULL, 1633332958, NULL, 1);
INSERT INTO `referals` (`id`, `user_id`, `parent_id`, `level`, `shoulder`, `time`, `activ`, `time_start`, `time_personal`, `time_global`, `maximum`) VALUES
(818, 174, 132, 3, 2, 1633332958, 1, NULL, 1633332958, NULL, 1),
(819, 174, 129, 4, 2, 1633332958, 1, NULL, 1633332958, NULL, 1),
(820, 174, 128, 5, 1, 1633332958, 1, NULL, 1633332958, NULL, 1),
(821, 175, 151, 1, 1, 1633332959, 1, NULL, 1633332959, NULL, 1),
(822, 175, 139, 2, 1, 1633332959, 1, NULL, 1633332959, NULL, 1),
(823, 175, 133, 3, 1, 1633332959, 1, NULL, 1633332959, NULL, 1),
(824, 175, 130, 4, 1, 1633332959, 1, NULL, 1633332959, NULL, 1),
(825, 175, 128, 5, 2, 1633332959, 1, NULL, 1633332959, NULL, 1),
(826, 176, 151, 1, 2, 1633332959, 1, NULL, 1633332959, NULL, 1),
(827, 176, 139, 2, 1, 1633332959, 1, NULL, 1633332959, NULL, 1),
(828, 176, 133, 3, 1, 1633332959, 1, NULL, 1633332959, NULL, 1),
(829, 176, 130, 4, 1, 1633332959, 1, NULL, 1633332959, NULL, 1),
(830, 176, 128, 5, 2, 1633332959, 1, NULL, 1633332959, NULL, 1),
(831, 177, 152, 1, 1, 1633332960, 1, NULL, 1633332960, NULL, 1),
(832, 177, 139, 2, 2, 1633332960, 1, NULL, 1633332960, NULL, 1),
(833, 177, 133, 3, 1, 1633332960, 1, NULL, 1633332960, NULL, 1),
(834, 177, 130, 4, 1, 1633332960, 1, NULL, 1633332960, NULL, 1),
(835, 177, 128, 5, 2, 1633332960, 1, NULL, 1633332960, NULL, 1),
(836, 178, 152, 1, 2, 1633332961, 1, NULL, 1633332961, NULL, 1),
(837, 178, 139, 2, 2, 1633332961, 1, NULL, 1633332961, NULL, 1),
(838, 178, 133, 3, 1, 1633332961, 1, NULL, 1633332961, NULL, 1),
(839, 178, 130, 4, 1, 1633332961, 1, NULL, 1633332961, NULL, 1),
(840, 178, 128, 5, 2, 1633332961, 1, NULL, 1633332961, NULL, 1),
(841, 179, 153, 1, 1, 1633332961, 1, NULL, 1633332961, NULL, 1),
(842, 179, 140, 2, 1, 1633332961, 1, NULL, 1633332961, NULL, 1),
(843, 179, 133, 3, 2, 1633332961, 1, NULL, 1633332961, NULL, 1),
(844, 179, 130, 4, 1, 1633332961, 1, NULL, 1633332961, NULL, 1),
(845, 179, 128, 5, 2, 1633332961, 1, NULL, 1633332961, NULL, 1),
(846, 180, 153, 1, 2, 1633332962, 1, NULL, 1633332962, NULL, 1),
(847, 180, 140, 2, 1, 1633332962, 1, NULL, 1633332962, NULL, 1),
(848, 180, 133, 3, 2, 1633332962, 1, NULL, 1633332962, NULL, 1),
(849, 180, 130, 4, 1, 1633332962, 1, NULL, 1633332962, NULL, 1),
(850, 180, 128, 5, 2, 1633332962, 1, NULL, 1633332962, NULL, 1),
(851, 181, 154, 1, 1, 1633332962, 1, NULL, 1633332962, NULL, 1),
(852, 181, 140, 2, 2, 1633332962, 1, NULL, 1633332962, NULL, 1),
(853, 181, 133, 3, 2, 1633332962, 1, NULL, 1633332962, NULL, 1),
(854, 181, 130, 4, 1, 1633332962, 1, NULL, 1633332962, NULL, 1),
(855, 181, 128, 5, 2, 1633332962, 1, NULL, 1633332962, NULL, 1),
(856, 182, 154, 1, 2, 1633332963, 1, NULL, 1633332963, NULL, 1),
(857, 182, 140, 2, 2, 1633332963, 1, NULL, 1633332963, NULL, 1),
(858, 182, 133, 3, 2, 1633332963, 1, NULL, 1633332963, NULL, 1),
(859, 182, 130, 4, 1, 1633332963, 1, NULL, 1633332963, NULL, 1),
(860, 182, 128, 5, 2, 1633332963, 1, NULL, 1633332963, NULL, 1),
(861, 183, 155, 1, 1, 1633332964, 1, NULL, 1633332964, NULL, 1),
(862, 183, 141, 2, 1, 1633332964, 1, NULL, 1633332964, NULL, 1),
(863, 183, 134, 3, 1, 1633332964, 1, NULL, 1633332964, NULL, 1),
(864, 183, 130, 4, 2, 1633332964, 1, NULL, 1633332964, NULL, 1),
(865, 183, 128, 5, 2, 1633332964, 1, NULL, 1633332964, NULL, 1),
(866, 184, 155, 1, 2, 1633332964, 1, NULL, 1633332964, NULL, 1),
(867, 184, 141, 2, 1, 1633332964, 1, NULL, 1633332964, NULL, 1),
(868, 184, 134, 3, 1, 1633332964, 1, NULL, 1633332964, NULL, 1),
(869, 184, 130, 4, 2, 1633332964, 1, NULL, 1633332964, NULL, 1),
(870, 184, 128, 5, 2, 1633332964, 1, NULL, 1633332964, NULL, 1),
(871, 185, 156, 1, 1, 1633332965, 1, NULL, 1633332965, NULL, 1),
(872, 185, 141, 2, 2, 1633332965, 1, NULL, 1633332965, NULL, 1),
(873, 185, 134, 3, 1, 1633332965, 1, NULL, 1633332965, NULL, 1),
(874, 185, 130, 4, 2, 1633332965, 1, NULL, 1633332965, NULL, 1),
(875, 185, 128, 5, 2, 1633332965, 1, NULL, 1633332965, NULL, 1),
(876, 186, 156, 1, 2, 1633332965, 1, NULL, 1633332965, NULL, 1),
(877, 186, 141, 2, 2, 1633332965, 1, NULL, 1633332965, NULL, 1),
(878, 186, 134, 3, 1, 1633332965, 1, NULL, 1633332965, NULL, 1),
(879, 186, 130, 4, 2, 1633332965, 1, NULL, 1633332965, NULL, 1),
(880, 186, 128, 5, 2, 1633332965, 1, NULL, 1633332965, NULL, 1),
(881, 187, 157, 1, 1, 1633332966, 1, NULL, 1633332966, NULL, 1),
(882, 187, 142, 2, 1, 1633332966, 1, NULL, 1633332966, NULL, 1),
(883, 187, 134, 3, 2, 1633332966, 1, NULL, 1633332966, NULL, 1),
(884, 187, 130, 4, 2, 1633332966, 1, NULL, 1633332966, NULL, 1),
(885, 187, 128, 5, 2, 1633332966, 1, NULL, 1633332966, NULL, 1),
(886, 188, 157, 1, 2, 1633332967, 1, NULL, 1633332967, NULL, 1),
(887, 188, 142, 2, 1, 1633332967, 1, NULL, 1633332967, NULL, 1),
(888, 188, 134, 3, 2, 1633332967, 1, NULL, 1633332967, NULL, 1),
(889, 188, 130, 4, 2, 1633332967, 1, NULL, 1633332967, NULL, 1),
(890, 188, 128, 5, 2, 1633332967, 1, NULL, 1633332967, NULL, 1),
(891, 189, 158, 1, 1, 1633332967, 1, NULL, 1633332967, NULL, 1),
(892, 189, 142, 2, 2, 1633332967, 1, NULL, 1633332967, NULL, 1),
(893, 189, 134, 3, 2, 1633332967, 1, NULL, 1633332967, NULL, 1),
(894, 189, 130, 4, 2, 1633332967, 1, NULL, 1633332967, NULL, 1),
(895, 189, 128, 5, 2, 1633332967, 1, NULL, 1633332967, NULL, 1),
(896, 190, 158, 1, 2, 1633332968, 1, NULL, 1633332968, NULL, 1),
(897, 190, 142, 2, 2, 1633332968, 1, NULL, 1633332968, NULL, 1),
(898, 190, 134, 3, 2, 1633332968, 1, NULL, 1633332968, NULL, 1),
(899, 190, 130, 4, 2, 1633332968, 1, NULL, 1633332968, NULL, 1),
(900, 190, 128, 5, 2, 1633332968, 1, NULL, 1633332968, NULL, 1),
(901, 191, 159, 1, 1, 1633332969, 1, NULL, 1633332969, NULL, 1),
(902, 191, 143, 2, 1, 1633332969, 1, NULL, 1633332969, NULL, 1),
(903, 191, 135, 3, 1, 1633332969, 1, NULL, 1633332969, NULL, 1),
(904, 191, 131, 4, 1, 1633332969, 1, NULL, 1633332969, NULL, 1),
(905, 191, 129, 5, 1, 1633332969, 1, NULL, 1633332969, NULL, 1),
(906, 191, 128, 6, 1, 1633332969, 1, NULL, 1633332969, NULL, 1),
(907, 192, 159, 1, 2, 1633332969, 1, NULL, 1633332969, NULL, 1),
(908, 192, 143, 2, 1, 1633332969, 1, NULL, 1633332969, NULL, 1),
(909, 192, 135, 3, 1, 1633332969, 1, NULL, 1633332969, NULL, 1),
(910, 192, 131, 4, 1, 1633332969, 1, NULL, 1633332969, NULL, 1),
(911, 192, 129, 5, 1, 1633332969, 1, NULL, 1633332969, NULL, 1),
(912, 192, 128, 6, 1, 1633332969, 1, NULL, 1633332969, NULL, 1),
(913, 193, 160, 1, 1, 1633332970, 1, NULL, 1633332970, NULL, 1),
(914, 193, 143, 2, 2, 1633332970, 1, NULL, 1633332970, NULL, 1),
(915, 193, 135, 3, 1, 1633332970, 1, NULL, 1633332970, NULL, 1),
(916, 193, 131, 4, 1, 1633332970, 1, NULL, 1633332970, NULL, 1),
(917, 193, 129, 5, 1, 1633332970, 1, NULL, 1633332970, NULL, 1),
(918, 193, 128, 6, 1, 1633332970, 1, NULL, 1633332970, NULL, 1),
(919, 194, 160, 1, 2, 1633332970, 1, NULL, 1633332970, NULL, 1),
(920, 194, 143, 2, 2, 1633332970, 1, NULL, 1633332970, NULL, 1),
(921, 194, 135, 3, 1, 1633332970, 1, NULL, 1633332970, NULL, 1),
(922, 194, 131, 4, 1, 1633332970, 1, NULL, 1633332970, NULL, 1),
(923, 194, 129, 5, 1, 1633332970, 1, NULL, 1633332970, NULL, 1),
(924, 194, 128, 6, 1, 1633332970, 1, NULL, 1633332970, NULL, 1),
(925, 195, 161, 1, 1, 1633332971, 1, NULL, 1633332971, NULL, 1),
(926, 195, 144, 2, 1, 1633332971, 1, NULL, 1633332971, NULL, 1),
(927, 195, 135, 3, 2, 1633332971, 1, NULL, 1633332971, NULL, 1),
(928, 195, 131, 4, 1, 1633332971, 1, NULL, 1633332971, NULL, 1),
(929, 195, 129, 5, 1, 1633332971, 1, NULL, 1633332971, NULL, 1),
(930, 195, 128, 6, 1, 1633332971, 1, NULL, 1633332971, NULL, 1),
(931, 196, 161, 1, 2, 1633332972, 1, NULL, 1633332972, NULL, 1),
(932, 196, 144, 2, 1, 1633332972, 1, NULL, 1633332972, NULL, 1),
(933, 196, 135, 3, 2, 1633332972, 1, NULL, 1633332972, NULL, 1),
(934, 196, 131, 4, 1, 1633332972, 1, NULL, 1633332972, NULL, 1),
(935, 196, 129, 5, 1, 1633332972, 1, NULL, 1633332972, NULL, 1),
(936, 196, 128, 6, 1, 1633332972, 1, NULL, 1633332972, NULL, 1),
(937, 197, 162, 1, 1, 1633332972, 1, NULL, 1633332972, NULL, 1),
(938, 197, 144, 2, 2, 1633332972, 1, NULL, 1633332972, NULL, 1),
(939, 197, 135, 3, 2, 1633332972, 1, NULL, 1633332972, NULL, 1),
(940, 197, 131, 4, 1, 1633332972, 1, NULL, 1633332972, NULL, 1),
(941, 197, 129, 5, 1, 1633332972, 1, NULL, 1633332972, NULL, 1),
(942, 197, 128, 6, 1, 1633332972, 1, NULL, 1633332972, NULL, 1),
(943, 198, 162, 1, 2, 1633332973, 1, NULL, 1633332973, NULL, 1),
(944, 198, 144, 2, 2, 1633332973, 1, NULL, 1633332973, NULL, 1),
(945, 198, 135, 3, 2, 1633332973, 1, NULL, 1633332973, NULL, 1),
(946, 198, 131, 4, 1, 1633332973, 1, NULL, 1633332973, NULL, 1),
(947, 198, 129, 5, 1, 1633332973, 1, NULL, 1633332973, NULL, 1),
(948, 198, 128, 6, 1, 1633332973, 1, NULL, 1633332973, NULL, 1),
(949, 199, 163, 1, 1, 1633332974, 1, NULL, 1633332974, NULL, 1),
(950, 199, 145, 2, 1, 1633332974, 1, NULL, 1633332974, NULL, 1),
(951, 199, 136, 3, 1, 1633332974, 1, NULL, 1633332974, NULL, 1),
(952, 199, 131, 4, 2, 1633332974, 1, NULL, 1633332974, NULL, 1),
(953, 199, 129, 5, 1, 1633332974, 1, NULL, 1633332974, NULL, 1),
(954, 199, 128, 6, 1, 1633332974, 1, NULL, 1633332974, NULL, 1),
(955, 200, 163, 1, 2, 1633332974, 1, NULL, 1633332974, NULL, 1),
(956, 200, 145, 2, 1, 1633332974, 1, NULL, 1633332974, NULL, 1),
(957, 200, 136, 3, 1, 1633332974, 1, NULL, 1633332974, NULL, 1),
(958, 200, 131, 4, 2, 1633332974, 1, NULL, 1633332974, NULL, 1),
(959, 200, 129, 5, 1, 1633332974, 1, NULL, 1633332974, NULL, 1),
(960, 200, 128, 6, 1, 1633332974, 1, NULL, 1633332974, NULL, 1),
(961, 201, 164, 1, 1, 1633332975, 1, NULL, 1633332975, NULL, 1),
(962, 201, 145, 2, 2, 1633332975, 1, NULL, 1633332975, NULL, 1),
(963, 201, 136, 3, 1, 1633332975, 1, NULL, 1633332975, NULL, 1),
(964, 201, 131, 4, 2, 1633332975, 1, NULL, 1633332975, NULL, 1),
(965, 201, 129, 5, 1, 1633332975, 1, NULL, 1633332975, NULL, 1),
(966, 201, 128, 6, 1, 1633332975, 1, NULL, 1633332975, NULL, 1),
(967, 202, 164, 1, 2, 1633332976, 1, NULL, 1633332976, NULL, 1),
(968, 202, 145, 2, 2, 1633332976, 1, NULL, 1633332976, NULL, 1),
(969, 202, 136, 3, 1, 1633332976, 1, NULL, 1633332976, NULL, 1),
(970, 202, 131, 4, 2, 1633332976, 1, NULL, 1633332976, NULL, 1),
(971, 202, 129, 5, 1, 1633332976, 1, NULL, 1633332976, NULL, 1),
(972, 202, 128, 6, 1, 1633332976, 1, NULL, 1633332976, NULL, 1),
(973, 203, 165, 1, 1, 1633332976, 1, NULL, 1633332976, NULL, 1),
(974, 203, 146, 2, 1, 1633332976, 1, NULL, 1633332976, NULL, 1),
(975, 203, 136, 3, 2, 1633332976, 1, NULL, 1633332976, NULL, 1),
(976, 203, 131, 4, 2, 1633332976, 1, NULL, 1633332976, NULL, 1),
(977, 203, 129, 5, 1, 1633332976, 1, NULL, 1633332976, NULL, 1),
(978, 203, 128, 6, 1, 1633332976, 1, NULL, 1633332976, NULL, 1),
(979, 204, 165, 1, 2, 1633332977, 1, NULL, 1633332977, NULL, 1),
(980, 204, 146, 2, 1, 1633332977, 1, NULL, 1633332977, NULL, 1),
(981, 204, 136, 3, 2, 1633332977, 1, NULL, 1633332977, NULL, 1),
(982, 204, 131, 4, 2, 1633332977, 1, NULL, 1633332977, NULL, 1),
(983, 204, 129, 5, 1, 1633332977, 1, NULL, 1633332977, NULL, 1),
(984, 204, 128, 6, 1, 1633332977, 1, NULL, 1633332977, NULL, 1),
(985, 205, 166, 1, 1, 1633332977, 1, NULL, 1633332977, NULL, 1),
(986, 205, 146, 2, 2, 1633332977, 1, NULL, 1633332978, NULL, 1),
(987, 205, 136, 3, 2, 1633332977, 1, NULL, 1633332978, NULL, 1),
(988, 205, 131, 4, 2, 1633332977, 1, NULL, 1633332978, NULL, 1),
(989, 205, 129, 5, 1, 1633332977, 1, NULL, 1633332978, NULL, 1),
(990, 205, 128, 6, 1, 1633332977, 1, NULL, 1633332978, NULL, 1),
(991, 206, 166, 1, 2, 1633332978, 1, NULL, 1633332978, NULL, 1),
(992, 206, 146, 2, 2, 1633332978, 1, NULL, 1633332978, NULL, 1),
(993, 206, 136, 3, 2, 1633332978, 1, NULL, 1633332978, NULL, 1),
(994, 206, 131, 4, 2, 1633332978, 1, NULL, 1633332978, NULL, 1),
(995, 206, 129, 5, 1, 1633332978, 1, NULL, 1633332978, NULL, 1),
(996, 206, 128, 6, 1, 1633332978, 1, NULL, 1633332978, NULL, 1),
(997, 207, 167, 1, 1, 1633332979, 1, NULL, 1633332979, NULL, 1),
(998, 207, 147, 2, 1, 1633332979, 1, NULL, 1633332979, NULL, 1),
(999, 207, 137, 3, 1, 1633332979, 1, NULL, 1633332979, NULL, 1),
(1000, 207, 132, 4, 1, 1633332979, 1, NULL, 1633332979, NULL, 1),
(1001, 207, 129, 5, 2, 1633332979, 1, NULL, 1633332979, NULL, 1),
(1002, 207, 128, 6, 1, 1633332979, 1, NULL, 1633332979, NULL, 1),
(1003, 208, 167, 1, 2, 1633332979, 1, NULL, 1633332979, NULL, 1),
(1004, 208, 147, 2, 1, 1633332979, 1, NULL, 1633332979, NULL, 1),
(1005, 208, 137, 3, 1, 1633332979, 1, NULL, 1633332979, NULL, 1),
(1006, 208, 132, 4, 1, 1633332979, 1, NULL, 1633332979, NULL, 1),
(1007, 208, 129, 5, 2, 1633332979, 1, NULL, 1633332979, NULL, 1),
(1008, 208, 128, 6, 1, 1633332979, 1, NULL, 1633332979, NULL, 1),
(1009, 209, 168, 1, 1, 1633332980, 1, NULL, 1633332980, NULL, 1),
(1010, 209, 147, 2, 2, 1633332980, 1, NULL, 1633332980, NULL, 1),
(1011, 209, 137, 3, 1, 1633332980, 1, NULL, 1633332980, NULL, 1),
(1012, 209, 132, 4, 1, 1633332980, 1, NULL, 1633332980, NULL, 1),
(1013, 209, 129, 5, 2, 1633332980, 1, NULL, 1633332980, NULL, 1),
(1014, 209, 128, 6, 1, 1633332980, 1, NULL, 1633332980, NULL, 1),
(1015, 210, 168, 1, 2, 1633332981, 1, NULL, 1633332981, NULL, 1),
(1016, 210, 147, 2, 2, 1633332981, 1, NULL, 1633332981, NULL, 1),
(1017, 210, 137, 3, 1, 1633332981, 1, NULL, 1633332981, NULL, 1),
(1018, 210, 132, 4, 1, 1633332981, 1, NULL, 1633332981, NULL, 1),
(1019, 210, 129, 5, 2, 1633332981, 1, NULL, 1633332981, NULL, 1),
(1020, 210, 128, 6, 1, 1633332981, 1, NULL, 1633332981, NULL, 1),
(1021, 211, 169, 1, 1, 1633332981, 1, NULL, 1633332981, NULL, 1),
(1022, 211, 148, 2, 1, 1633332981, 1, NULL, 1633332981, NULL, 1),
(1023, 211, 137, 3, 2, 1633332981, 1, NULL, 1633332981, NULL, 1),
(1024, 211, 132, 4, 1, 1633332981, 1, NULL, 1633332981, NULL, 1),
(1025, 211, 129, 5, 2, 1633332981, 1, NULL, 1633332981, NULL, 1),
(1026, 211, 128, 6, 1, 1633332981, 1, NULL, 1633332981, NULL, 1),
(1027, 212, 169, 1, 2, 1633332982, 1, NULL, 1633332982, NULL, 1),
(1028, 212, 148, 2, 1, 1633332982, 1, NULL, 1633332982, NULL, 1),
(1029, 212, 137, 3, 2, 1633332982, 1, NULL, 1633332982, NULL, 1),
(1030, 212, 132, 4, 1, 1633332982, 1, NULL, 1633332982, NULL, 1),
(1031, 212, 129, 5, 2, 1633332982, 1, NULL, 1633332982, NULL, 1),
(1032, 212, 128, 6, 1, 1633332982, 1, NULL, 1633332982, NULL, 1),
(1033, 213, 170, 1, 1, 1633332983, 1, NULL, 1633332983, NULL, 1),
(1034, 213, 148, 2, 2, 1633332983, 1, NULL, 1633332983, NULL, 1),
(1035, 213, 137, 3, 2, 1633332983, 1, NULL, 1633332983, NULL, 1),
(1036, 213, 132, 4, 1, 1633332983, 1, NULL, 1633332983, NULL, 1),
(1037, 213, 129, 5, 2, 1633332983, 1, NULL, 1633332983, NULL, 1),
(1038, 213, 128, 6, 1, 1633332983, 1, NULL, 1633332983, NULL, 1),
(1039, 214, 170, 1, 2, 1633332983, 1, NULL, 1633332983, NULL, 1),
(1040, 214, 148, 2, 2, 1633332983, 1, NULL, 1633332983, NULL, 1),
(1041, 214, 137, 3, 2, 1633332983, 1, NULL, 1633332983, NULL, 1),
(1042, 214, 132, 4, 1, 1633332983, 1, NULL, 1633332983, NULL, 1),
(1043, 214, 129, 5, 2, 1633332983, 1, NULL, 1633332983, NULL, 1),
(1044, 214, 128, 6, 1, 1633332983, 1, NULL, 1633332983, NULL, 1),
(1045, 215, 171, 1, 1, 1633332984, 1, NULL, 1633332984, NULL, 1),
(1046, 215, 149, 2, 1, 1633332984, 1, NULL, 1633332984, NULL, 1),
(1047, 215, 138, 3, 1, 1633332984, 1, NULL, 1633332984, NULL, 1),
(1048, 215, 132, 4, 2, 1633332984, 1, NULL, 1633332984, NULL, 1),
(1049, 215, 129, 5, 2, 1633332984, 1, NULL, 1633332984, NULL, 1),
(1050, 215, 128, 6, 1, 1633332984, 1, NULL, 1633332984, NULL, 1),
(1051, 216, 171, 1, 2, 1633332984, 1, NULL, 1633332984, NULL, 1),
(1052, 216, 149, 2, 1, 1633332984, 1, NULL, 1633332984, NULL, 1),
(1053, 216, 138, 3, 1, 1633332984, 1, NULL, 1633332984, NULL, 1),
(1054, 216, 132, 4, 2, 1633332984, 1, NULL, 1633332984, NULL, 1),
(1055, 216, 129, 5, 2, 1633332984, 1, NULL, 1633332984, NULL, 1),
(1056, 216, 128, 6, 1, 1633332984, 1, NULL, 1633332984, NULL, 1),
(1057, 217, 172, 1, 1, 1633332985, 1, NULL, 1633332985, NULL, 1),
(1058, 217, 149, 2, 2, 1633332985, 1, NULL, 1633332985, NULL, 1),
(1059, 217, 138, 3, 1, 1633332985, 1, NULL, 1633332985, NULL, 1),
(1060, 217, 132, 4, 2, 1633332985, 1, NULL, 1633332985, NULL, 1),
(1061, 217, 129, 5, 2, 1633332985, 1, NULL, 1633332985, NULL, 1),
(1062, 217, 128, 6, 1, 1633332985, 1, NULL, 1633332985, NULL, 1),
(1063, 218, 172, 1, 2, 1633332986, 1, NULL, 1633332986, NULL, 1),
(1064, 218, 149, 2, 2, 1633332986, 1, NULL, 1633332986, NULL, 1),
(1065, 218, 138, 3, 1, 1633332986, 1, NULL, 1633332986, NULL, 1),
(1066, 218, 132, 4, 2, 1633332986, 1, NULL, 1633332986, NULL, 1),
(1067, 218, 129, 5, 2, 1633332986, 1, NULL, 1633332986, NULL, 1),
(1068, 218, 128, 6, 1, 1633332986, 1, NULL, 1633332986, NULL, 1),
(1069, 219, 173, 1, 1, 1633332986, 1, NULL, 1633332986, NULL, 1),
(1070, 219, 150, 2, 1, 1633332986, 1, NULL, 1633332986, NULL, 1),
(1071, 219, 138, 3, 2, 1633332986, 1, NULL, 1633332986, NULL, 1),
(1072, 219, 132, 4, 2, 1633332986, 1, NULL, 1633332986, NULL, 1),
(1073, 219, 129, 5, 2, 1633332986, 1, NULL, 1633332986, NULL, 1),
(1074, 219, 128, 6, 1, 1633332986, 1, NULL, 1633332986, NULL, 1),
(1075, 220, 173, 1, 2, 1633332987, 1, NULL, 1633332987, NULL, 1),
(1076, 220, 150, 2, 1, 1633332987, 1, NULL, 1633332987, NULL, 1),
(1077, 220, 138, 3, 2, 1633332987, 1, NULL, 1633332987, NULL, 1),
(1078, 220, 132, 4, 2, 1633332987, 1, NULL, 1633332987, NULL, 1),
(1079, 220, 129, 5, 2, 1633332987, 1, NULL, 1633332987, NULL, 1),
(1080, 220, 128, 6, 1, 1633332987, 1, NULL, 1633332987, NULL, 1),
(1081, 221, 174, 1, 1, 1633332987, 1, NULL, 1633332987, NULL, 1),
(1082, 221, 150, 2, 2, 1633332987, 1, NULL, 1633332987, NULL, 1),
(1083, 221, 138, 3, 2, 1633332987, 1, NULL, 1633332987, NULL, 1),
(1084, 221, 132, 4, 2, 1633332987, 1, NULL, 1633332987, NULL, 1),
(1085, 221, 129, 5, 2, 1633332987, 1, NULL, 1633332987, NULL, 1),
(1086, 221, 128, 6, 1, 1633332987, 1, NULL, 1633332987, NULL, 1),
(1087, 222, 174, 1, 2, 1633332988, 1, NULL, 1633332988, NULL, 1),
(1088, 222, 150, 2, 2, 1633332988, 1, NULL, 1633332988, NULL, 1),
(1089, 222, 138, 3, 2, 1633332988, 1, NULL, 1633332988, NULL, 1),
(1090, 222, 132, 4, 2, 1633332988, 1, NULL, 1633332988, NULL, 1),
(1091, 222, 129, 5, 2, 1633332988, 1, NULL, 1633332988, NULL, 1),
(1092, 222, 128, 6, 1, 1633332988, 1, NULL, 1633332988, NULL, 1),
(1093, 223, 175, 1, 1, 1633332989, 1, NULL, 1633332989, NULL, 1),
(1094, 223, 151, 2, 1, 1633332989, 1, NULL, 1633332989, NULL, 1),
(1095, 223, 139, 3, 1, 1633332989, 1, NULL, 1633332989, NULL, 1),
(1096, 223, 133, 4, 1, 1633332989, 1, NULL, 1633332989, NULL, 1),
(1097, 223, 130, 5, 1, 1633332989, 1, NULL, 1633332989, NULL, 1),
(1098, 223, 128, 6, 2, 1633332989, 1, NULL, 1633332989, NULL, 1),
(1099, 224, 175, 1, 2, 1633332989, 1, NULL, 1633332989, NULL, 1),
(1100, 224, 151, 2, 1, 1633332989, 1, NULL, 1633332989, NULL, 1),
(1101, 224, 139, 3, 1, 1633332989, 1, NULL, 1633332989, NULL, 1),
(1102, 224, 133, 4, 1, 1633332989, 1, NULL, 1633332989, NULL, 1),
(1103, 224, 130, 5, 1, 1633332989, 1, NULL, 1633332989, NULL, 1),
(1104, 224, 128, 6, 2, 1633332989, 1, NULL, 1633332989, NULL, 1),
(1105, 225, 176, 1, 1, 1633332990, 1, NULL, 1633332990, NULL, 1),
(1106, 225, 151, 2, 2, 1633332990, 1, NULL, 1633332990, NULL, 1),
(1107, 225, 139, 3, 1, 1633332990, 1, NULL, 1633332990, NULL, 1),
(1108, 225, 133, 4, 1, 1633332990, 1, NULL, 1633332990, NULL, 1),
(1109, 225, 130, 5, 1, 1633332990, 1, NULL, 1633332990, NULL, 1),
(1110, 225, 128, 6, 2, 1633332990, 1, NULL, 1633332990, NULL, 1),
(1111, 226, 176, 1, 2, 1633332991, 1, NULL, 1633332991, NULL, 1),
(1112, 226, 151, 2, 2, 1633332991, 1, NULL, 1633332991, NULL, 1),
(1113, 226, 139, 3, 1, 1633332991, 1, NULL, 1633332991, NULL, 1),
(1114, 226, 133, 4, 1, 1633332991, 1, NULL, 1633332991, NULL, 1),
(1115, 226, 130, 5, 1, 1633332991, 1, NULL, 1633332991, NULL, 1),
(1116, 226, 128, 6, 2, 1633332991, 1, NULL, 1633332991, NULL, 1),
(1117, 227, 177, 1, 1, 1633332991, 1, NULL, 1633332991, NULL, 1),
(1118, 227, 152, 2, 1, 1633332991, 1, NULL, 1633332991, NULL, 1),
(1119, 227, 139, 3, 2, 1633332991, 1, NULL, 1633332991, NULL, 1),
(1120, 227, 133, 4, 1, 1633332991, 1, NULL, 1633332991, NULL, 1),
(1121, 227, 130, 5, 1, 1633332991, 1, NULL, 1633332991, NULL, 1),
(1122, 227, 128, 6, 2, 1633332991, 1, NULL, 1633332991, NULL, 1),
(1123, 228, 177, 1, 2, 1633332992, 1, NULL, 1633332992, NULL, 1),
(1124, 228, 152, 2, 1, 1633332992, 1, NULL, 1633332992, NULL, 1),
(1125, 228, 139, 3, 2, 1633332992, 1, NULL, 1633332992, NULL, 1),
(1126, 228, 133, 4, 1, 1633332992, 1, NULL, 1633332992, NULL, 1),
(1127, 228, 130, 5, 1, 1633332992, 1, NULL, 1633332992, NULL, 1),
(1128, 228, 128, 6, 2, 1633332992, 1, NULL, 1633332992, NULL, 1),
(1129, 229, 178, 1, 1, 1633332993, 1, NULL, 1633332993, NULL, 1),
(1130, 229, 152, 2, 2, 1633332993, 1, NULL, 1633332993, NULL, 1),
(1131, 229, 139, 3, 2, 1633332993, 1, NULL, 1633332993, NULL, 1),
(1132, 229, 133, 4, 1, 1633332993, 1, NULL, 1633332993, NULL, 1),
(1133, 229, 130, 5, 1, 1633332993, 1, NULL, 1633332993, NULL, 1),
(1134, 229, 128, 6, 2, 1633332993, 1, NULL, 1633332993, NULL, 1),
(1135, 230, 178, 1, 2, 1633332993, 1, NULL, 1633332993, NULL, 1),
(1136, 230, 152, 2, 2, 1633332993, 1, NULL, 1633332993, NULL, 1),
(1137, 230, 139, 3, 2, 1633332993, 1, NULL, 1633332993, NULL, 1),
(1138, 230, 133, 4, 1, 1633332993, 1, NULL, 1633332993, NULL, 1),
(1139, 230, 130, 5, 1, 1633332993, 1, NULL, 1633332993, NULL, 1),
(1140, 230, 128, 6, 2, 1633332993, 1, NULL, 1633332993, NULL, 1),
(1141, 231, 179, 1, 1, 1633332994, 1, NULL, 1633332994, NULL, 1),
(1142, 231, 153, 2, 1, 1633332994, 1, NULL, 1633332994, NULL, 1),
(1143, 231, 140, 3, 1, 1633332994, 1, NULL, 1633332994, NULL, 1),
(1144, 231, 133, 4, 2, 1633332994, 1, NULL, 1633332994, NULL, 1),
(1145, 231, 130, 5, 1, 1633332994, 1, NULL, 1633332994, NULL, 1),
(1146, 231, 128, 6, 2, 1633332994, 1, NULL, 1633332994, NULL, 1),
(1147, 232, 179, 1, 2, 1633332994, 1, NULL, 1633332994, NULL, 1),
(1148, 232, 153, 2, 1, 1633332994, 1, NULL, 1633332994, NULL, 1),
(1149, 232, 140, 3, 1, 1633332994, 1, NULL, 1633332994, NULL, 1),
(1150, 232, 133, 4, 2, 1633332994, 1, NULL, 1633332994, NULL, 1),
(1151, 232, 130, 5, 1, 1633332994, 1, NULL, 1633332994, NULL, 1),
(1152, 232, 128, 6, 2, 1633332994, 1, NULL, 1633332994, NULL, 1),
(1153, 233, 180, 1, 1, 1633332995, 1, NULL, 1633332995, NULL, 1),
(1154, 233, 153, 2, 2, 1633332995, 1, NULL, 1633332995, NULL, 1),
(1155, 233, 140, 3, 1, 1633332995, 1, NULL, 1633332995, NULL, 1),
(1156, 233, 133, 4, 2, 1633332995, 1, NULL, 1633332995, NULL, 1),
(1157, 233, 130, 5, 1, 1633332995, 1, NULL, 1633332995, NULL, 1),
(1158, 233, 128, 6, 2, 1633332995, 1, NULL, 1633332995, NULL, 1),
(1159, 234, 180, 1, 2, 1633332996, 1, NULL, 1633332996, NULL, 1),
(1160, 234, 153, 2, 2, 1633332996, 1, NULL, 1633332996, NULL, 1),
(1161, 234, 140, 3, 1, 1633332996, 1, NULL, 1633332996, NULL, 1),
(1162, 234, 133, 4, 2, 1633332996, 1, NULL, 1633332996, NULL, 1),
(1163, 234, 130, 5, 1, 1633332996, 1, NULL, 1633332996, NULL, 1),
(1164, 234, 128, 6, 2, 1633332996, 1, NULL, 1633332996, NULL, 1),
(1165, 235, 181, 1, 1, 1633332996, 1, NULL, 1633332996, NULL, 1),
(1166, 235, 154, 2, 1, 1633332996, 1, NULL, 1633332996, NULL, 1),
(1167, 235, 140, 3, 2, 1633332996, 1, NULL, 1633332996, NULL, 1),
(1168, 235, 133, 4, 2, 1633332996, 1, NULL, 1633332996, NULL, 1),
(1169, 235, 130, 5, 1, 1633332996, 1, NULL, 1633332996, NULL, 1),
(1170, 235, 128, 6, 2, 1633332996, 1, NULL, 1633332996, NULL, 1),
(1171, 236, 181, 1, 2, 1633332997, 1, NULL, 1633332997, NULL, 1),
(1172, 236, 154, 2, 1, 1633332997, 1, NULL, 1633332997, NULL, 1),
(1173, 236, 140, 3, 2, 1633332997, 1, NULL, 1633332997, NULL, 1),
(1174, 236, 133, 4, 2, 1633332997, 1, NULL, 1633332997, NULL, 1),
(1175, 236, 130, 5, 1, 1633332997, 1, NULL, 1633332997, NULL, 1),
(1176, 236, 128, 6, 2, 1633332997, 1, NULL, 1633332997, NULL, 1),
(1177, 237, 182, 1, 1, 1633332997, 1, NULL, 1633332997, NULL, 1),
(1178, 237, 154, 2, 2, 1633332997, 1, NULL, 1633332997, NULL, 1),
(1179, 237, 140, 3, 2, 1633332997, 1, NULL, 1633332997, NULL, 1),
(1180, 237, 133, 4, 2, 1633332997, 1, NULL, 1633332997, NULL, 1),
(1181, 237, 130, 5, 1, 1633332997, 1, NULL, 1633332997, NULL, 1),
(1182, 237, 128, 6, 2, 1633332997, 1, NULL, 1633332997, NULL, 1),
(1183, 238, 182, 1, 2, 1633332998, 1, NULL, 1633332998, NULL, 1),
(1184, 238, 154, 2, 2, 1633332998, 1, NULL, 1633332998, NULL, 1),
(1185, 238, 140, 3, 2, 1633332998, 1, NULL, 1633332998, NULL, 1),
(1186, 238, 133, 4, 2, 1633332998, 1, NULL, 1633332998, NULL, 1),
(1187, 238, 130, 5, 1, 1633332998, 1, NULL, 1633332998, NULL, 1),
(1188, 238, 128, 6, 2, 1633332998, 1, NULL, 1633332998, NULL, 1),
(1189, 239, 183, 1, 1, 1633332999, 1, NULL, 1633332999, NULL, 1),
(1190, 239, 155, 2, 1, 1633332999, 1, NULL, 1633332999, NULL, 1),
(1191, 239, 141, 3, 1, 1633332999, 1, NULL, 1633332999, NULL, 1),
(1192, 239, 134, 4, 1, 1633332999, 1, NULL, 1633332999, NULL, 1),
(1193, 239, 130, 5, 2, 1633332999, 1, NULL, 1633332999, NULL, 1),
(1194, 239, 128, 6, 2, 1633332999, 1, NULL, 1633332999, NULL, 1),
(1195, 240, 183, 1, 2, 1633332999, 1, NULL, 1633332999, NULL, 1),
(1196, 240, 155, 2, 1, 1633332999, 1, NULL, 1633332999, NULL, 1),
(1197, 240, 141, 3, 1, 1633332999, 1, NULL, 1633332999, NULL, 1),
(1198, 240, 134, 4, 1, 1633332999, 1, NULL, 1633332999, NULL, 1),
(1199, 240, 130, 5, 2, 1633332999, 1, NULL, 1633332999, NULL, 1),
(1200, 240, 128, 6, 2, 1633332999, 1, NULL, 1633332999, NULL, 1),
(1201, 241, 184, 1, 1, 1633333000, 1, NULL, 1633333000, NULL, 1),
(1202, 241, 155, 2, 2, 1633333000, 1, NULL, 1633333000, NULL, 1),
(1203, 241, 141, 3, 1, 1633333000, 1, NULL, 1633333000, NULL, 1),
(1204, 241, 134, 4, 1, 1633333000, 1, NULL, 1633333000, NULL, 1),
(1205, 241, 130, 5, 2, 1633333000, 1, NULL, 1633333000, NULL, 1),
(1206, 241, 128, 6, 2, 1633333000, 1, NULL, 1633333000, NULL, 1),
(1207, 242, 184, 1, 2, 1633333001, 1, NULL, 1633333001, NULL, 1),
(1208, 242, 155, 2, 2, 1633333001, 1, NULL, 1633333001, NULL, 1),
(1209, 242, 141, 3, 1, 1633333001, 1, NULL, 1633333001, NULL, 1),
(1210, 242, 134, 4, 1, 1633333001, 1, NULL, 1633333001, NULL, 1),
(1211, 242, 130, 5, 2, 1633333001, 1, NULL, 1633333001, NULL, 1),
(1212, 242, 128, 6, 2, 1633333001, 1, NULL, 1633333001, NULL, 1),
(1213, 243, 185, 1, 1, 1633333001, 1, NULL, 1633333001, NULL, 1),
(1214, 243, 156, 2, 1, 1633333001, 1, NULL, 1633333001, NULL, 1),
(1215, 243, 141, 3, 2, 1633333001, 1, NULL, 1633333001, NULL, 1),
(1216, 243, 134, 4, 1, 1633333001, 1, NULL, 1633333001, NULL, 1),
(1217, 243, 130, 5, 2, 1633333001, 1, NULL, 1633333001, NULL, 1),
(1218, 243, 128, 6, 2, 1633333001, 1, NULL, 1633333001, NULL, 1),
(1219, 244, 185, 1, 2, 1633333002, 1, NULL, 1633333002, NULL, 1),
(1220, 244, 156, 2, 1, 1633333002, 1, NULL, 1633333002, NULL, 1),
(1221, 244, 141, 3, 2, 1633333002, 1, NULL, 1633333002, NULL, 1),
(1222, 244, 134, 4, 1, 1633333002, 1, NULL, 1633333002, NULL, 1),
(1223, 244, 130, 5, 2, 1633333002, 1, NULL, 1633333002, NULL, 1),
(1224, 244, 128, 6, 2, 1633333002, 1, NULL, 1633333002, NULL, 1),
(1225, 245, 186, 1, 1, 1633333003, 1, NULL, 1633333003, NULL, 1),
(1226, 245, 156, 2, 2, 1633333003, 1, NULL, 1633333003, NULL, 1),
(1227, 245, 141, 3, 2, 1633333003, 1, NULL, 1633333003, NULL, 1),
(1228, 245, 134, 4, 1, 1633333003, 1, NULL, 1633333003, NULL, 1),
(1229, 245, 130, 5, 2, 1633333003, 1, NULL, 1633333003, NULL, 1),
(1230, 245, 128, 6, 2, 1633333003, 1, NULL, 1633333003, NULL, 1),
(1231, 246, 186, 1, 2, 1633333003, 1, NULL, 1633333003, NULL, 1),
(1232, 246, 156, 2, 2, 1633333003, 1, NULL, 1633333003, NULL, 1),
(1233, 246, 141, 3, 2, 1633333003, 1, NULL, 1633333003, NULL, 1),
(1234, 246, 134, 4, 1, 1633333003, 1, NULL, 1633333003, NULL, 1),
(1235, 246, 130, 5, 2, 1633333003, 1, NULL, 1633333003, NULL, 1),
(1236, 246, 128, 6, 2, 1633333003, 1, NULL, 1633333003, NULL, 1),
(1237, 247, 187, 1, 1, 1633333004, 1, NULL, 1633333004, NULL, 1),
(1238, 247, 157, 2, 1, 1633333004, 1, NULL, 1633333004, NULL, 1),
(1239, 247, 142, 3, 1, 1633333004, 1, NULL, 1633333004, NULL, 1),
(1240, 247, 134, 4, 2, 1633333004, 1, NULL, 1633333004, NULL, 1),
(1241, 247, 130, 5, 2, 1633333004, 1, NULL, 1633333004, NULL, 1),
(1242, 247, 128, 6, 2, 1633333004, 1, NULL, 1633333004, NULL, 1),
(1243, 248, 187, 1, 2, 1633333005, 1, NULL, 1633333005, NULL, 1),
(1244, 248, 157, 2, 1, 1633333005, 1, NULL, 1633333005, NULL, 1),
(1245, 248, 142, 3, 1, 1633333005, 1, NULL, 1633333005, NULL, 1),
(1246, 248, 134, 4, 2, 1633333005, 1, NULL, 1633333005, NULL, 1),
(1247, 248, 130, 5, 2, 1633333005, 1, NULL, 1633333005, NULL, 1),
(1248, 248, 128, 6, 2, 1633333005, 1, NULL, 1633333005, NULL, 1),
(1249, 249, 188, 1, 1, 1633333005, 1, NULL, 1633333005, NULL, 1),
(1250, 249, 157, 2, 2, 1633333005, 1, NULL, 1633333005, NULL, 1),
(1251, 249, 142, 3, 1, 1633333005, 1, NULL, 1633333005, NULL, 1),
(1252, 249, 134, 4, 2, 1633333005, 1, NULL, 1633333005, NULL, 1),
(1253, 249, 130, 5, 2, 1633333005, 1, NULL, 1633333005, NULL, 1),
(1254, 249, 128, 6, 2, 1633333005, 1, NULL, 1633333005, NULL, 1),
(1255, 250, 188, 1, 2, 1633333006, 1, NULL, 1633333006, NULL, 1),
(1256, 250, 157, 2, 2, 1633333006, 1, NULL, 1633333006, NULL, 1),
(1257, 250, 142, 3, 1, 1633333006, 1, NULL, 1633333006, NULL, 1),
(1258, 250, 134, 4, 2, 1633333006, 1, NULL, 1633333006, NULL, 1),
(1259, 250, 130, 5, 2, 1633333006, 1, NULL, 1633333006, NULL, 1),
(1260, 250, 128, 6, 2, 1633333006, 1, NULL, 1633333006, NULL, 1),
(1261, 251, 189, 1, 1, 1633333007, 1, NULL, 1633333007, NULL, 1),
(1262, 251, 158, 2, 1, 1633333007, 1, NULL, 1633333007, NULL, 1),
(1263, 251, 142, 3, 2, 1633333007, 1, NULL, 1633333007, NULL, 1),
(1264, 251, 134, 4, 2, 1633333007, 1, NULL, 1633333007, NULL, 1),
(1265, 251, 130, 5, 2, 1633333007, 1, NULL, 1633333007, NULL, 1),
(1266, 251, 128, 6, 2, 1633333007, 1, NULL, 1633333007, NULL, 1),
(1267, 252, 189, 1, 2, 1633333007, 1, NULL, 1633333007, NULL, 1),
(1268, 252, 158, 2, 1, 1633333007, 1, NULL, 1633333007, NULL, 1),
(1269, 252, 142, 3, 2, 1633333007, 1, NULL, 1633333007, NULL, 1),
(1270, 252, 134, 4, 2, 1633333007, 1, NULL, 1633333007, NULL, 1),
(1271, 252, 130, 5, 2, 1633333007, 1, NULL, 1633333007, NULL, 1),
(1272, 252, 128, 6, 2, 1633333007, 1, NULL, 1633333007, NULL, 1),
(1273, 253, 190, 1, 1, 1633333008, 1, NULL, 1633333008, NULL, 1),
(1274, 253, 158, 2, 2, 1633333008, 1, NULL, 1633333008, NULL, 1),
(1275, 253, 142, 3, 2, 1633333008, 1, NULL, 1633333008, NULL, 1),
(1276, 253, 134, 4, 2, 1633333008, 1, NULL, 1633333008, NULL, 1),
(1277, 253, 130, 5, 2, 1633333008, 1, NULL, 1633333008, NULL, 1),
(1278, 253, 128, 6, 2, 1633333008, 1, NULL, 1633333008, NULL, 1),
(1279, 254, 190, 1, 2, 1633333008, 1, NULL, 1633333008, NULL, 1),
(1280, 254, 158, 2, 2, 1633333008, 1, NULL, 1633333008, NULL, 1),
(1281, 254, 142, 3, 2, 1633333008, 1, NULL, 1633333008, NULL, 1),
(1282, 254, 134, 4, 2, 1633333008, 1, NULL, 1633333008, NULL, 1),
(1283, 254, 130, 5, 2, 1633333008, 1, NULL, 1633333008, NULL, 1),
(1284, 254, 128, 6, 2, 1633333008, 1, NULL, 1633333008, NULL, 1),
(1285, 256, 255, 1, 1, 1633333010, 1, NULL, 1633333010, NULL, 1),
(1286, 257, 255, 1, 2, 1633333010, 1, NULL, 1633333010, NULL, 1),
(1287, 258, 256, 1, 1, 1633333011, 1, NULL, 1633333011, NULL, 1),
(1288, 258, 255, 2, 1, 1633333011, 1, NULL, 1633333011, NULL, 1),
(1289, 259, 256, 1, 2, 1633333011, 1, NULL, 1633333011, NULL, 1),
(1290, 259, 255, 2, 1, 1633333011, 1, NULL, 1633333012, NULL, 1),
(1291, 260, 257, 1, 1, 1633333012, 1, NULL, 1633333012, NULL, 1),
(1292, 260, 255, 2, 2, 1633333012, 1, NULL, 1633333012, NULL, 1),
(1293, 261, 257, 1, 2, 1633333013, 1, NULL, 1633333013, NULL, 1),
(1294, 261, 255, 2, 2, 1633333013, 1, NULL, 1633333013, NULL, 1),
(1295, 262, 258, 1, 1, 1633333013, 1, NULL, 1633333013, NULL, 1),
(1296, 262, 256, 2, 1, 1633333013, 1, NULL, 1633333013, NULL, 1),
(1297, 262, 255, 3, 1, 1633333013, 1, NULL, 1633333013, NULL, 1),
(1298, 263, 258, 1, 2, 1633333014, 1, NULL, 1633333014, NULL, 1),
(1299, 263, 256, 2, 1, 1633333014, 1, NULL, 1633333014, NULL, 1),
(1300, 263, 255, 3, 1, 1633333014, 1, NULL, 1633333014, NULL, 1),
(1301, 264, 259, 1, 1, 1633333014, 1, NULL, 1633333014, NULL, 1),
(1302, 264, 256, 2, 2, 1633333014, 1, NULL, 1633333014, NULL, 1),
(1303, 264, 255, 3, 1, 1633333014, 1, NULL, 1633333014, NULL, 1),
(1304, 265, 259, 1, 2, 1633333015, 1, NULL, 1633333015, NULL, 1),
(1305, 265, 256, 2, 2, 1633333015, 1, NULL, 1633333015, NULL, 1),
(1306, 265, 255, 3, 1, 1633333015, 1, NULL, 1633333015, NULL, 1),
(1307, 266, 260, 1, 1, 1633333016, 1, NULL, 1633333016, NULL, 1),
(1308, 266, 257, 2, 1, 1633333016, 1, NULL, 1633333016, NULL, 1),
(1309, 266, 255, 3, 2, 1633333016, 1, NULL, 1633333016, NULL, 1),
(1310, 267, 260, 1, 2, 1633333016, 1, NULL, 1633333016, NULL, 1),
(1311, 267, 257, 2, 1, 1633333016, 1, NULL, 1633333016, NULL, 1),
(1312, 267, 255, 3, 2, 1633333016, 1, NULL, 1633333016, NULL, 1),
(1313, 268, 261, 1, 1, 1633333017, 1, NULL, 1633333017, NULL, 1),
(1314, 268, 257, 2, 2, 1633333017, 1, NULL, 1633333017, NULL, 1),
(1315, 268, 255, 3, 2, 1633333017, 1, NULL, 1633333017, NULL, 1),
(1316, 269, 261, 1, 2, 1633333017, 1, NULL, 1633333017, NULL, 1),
(1317, 269, 257, 2, 2, 1633333017, 1, NULL, 1633333017, NULL, 1),
(1318, 269, 255, 3, 2, 1633333017, 1, NULL, 1633333017, NULL, 1),
(1319, 270, 262, 1, 1, 1633333018, 1, NULL, 1633333018, NULL, 1),
(1320, 270, 258, 2, 1, 1633333018, 1, NULL, 1633333018, NULL, 1),
(1321, 270, 256, 3, 1, 1633333018, 1, NULL, 1633333018, NULL, 1),
(1322, 270, 255, 4, 1, 1633333018, 1, NULL, 1633333018, NULL, 1),
(1323, 271, 262, 1, 2, 1633333018, 1, NULL, 1633333019, NULL, 1),
(1324, 271, 258, 2, 1, 1633333018, 1, NULL, 1633333019, NULL, 1),
(1325, 271, 256, 3, 1, 1633333018, 1, NULL, 1633333019, NULL, 1),
(1326, 271, 255, 4, 1, 1633333018, 1, NULL, 1633333019, NULL, 1),
(1327, 272, 263, 1, 1, 1633333019, 1, NULL, 1633333019, NULL, 1),
(1328, 272, 258, 2, 2, 1633333019, 1, NULL, 1633333019, NULL, 1),
(1329, 272, 256, 3, 1, 1633333019, 1, NULL, 1633333019, NULL, 1),
(1330, 272, 255, 4, 1, 1633333019, 1, NULL, 1633333019, NULL, 1),
(1331, 273, 263, 1, 2, 1633333020, 1, NULL, 1633333020, NULL, 1),
(1332, 273, 258, 2, 2, 1633333020, 1, NULL, 1633333020, NULL, 1),
(1333, 273, 256, 3, 1, 1633333020, 1, NULL, 1633333020, NULL, 1),
(1334, 273, 255, 4, 1, 1633333020, 1, NULL, 1633333020, NULL, 1),
(1335, 274, 264, 1, 1, 1633333020, 1, NULL, 1633333020, NULL, 1),
(1336, 274, 259, 2, 1, 1633333020, 1, NULL, 1633333020, NULL, 1),
(1337, 274, 256, 3, 2, 1633333020, 1, NULL, 1633333020, NULL, 1),
(1338, 274, 255, 4, 1, 1633333020, 1, NULL, 1633333020, NULL, 1),
(1339, 275, 264, 1, 2, 1633333021, 1, NULL, 1633333021, NULL, 1),
(1340, 275, 259, 2, 1, 1633333021, 1, NULL, 1633333021, NULL, 1),
(1341, 275, 256, 3, 2, 1633333021, 1, NULL, 1633333021, NULL, 1),
(1342, 275, 255, 4, 1, 1633333021, 1, NULL, 1633333021, NULL, 1),
(1343, 276, 265, 1, 1, 1633333022, 1, NULL, 1633333022, NULL, 1),
(1344, 276, 259, 2, 2, 1633333022, 1, NULL, 1633333022, NULL, 1),
(1345, 276, 256, 3, 2, 1633333022, 1, NULL, 1633333022, NULL, 1),
(1346, 276, 255, 4, 1, 1633333022, 1, NULL, 1633333022, NULL, 1),
(1347, 277, 265, 1, 2, 1633333022, 1, NULL, 1633333022, NULL, 1),
(1348, 277, 259, 2, 2, 1633333022, 1, NULL, 1633333022, NULL, 1),
(1349, 277, 256, 3, 2, 1633333022, 1, NULL, 1633333022, NULL, 1),
(1350, 277, 255, 4, 1, 1633333022, 1, NULL, 1633333022, NULL, 1),
(1351, 278, 266, 1, 1, 1633333023, 1, NULL, 1633333023, NULL, 1),
(1352, 278, 260, 2, 1, 1633333023, 1, NULL, 1633333023, NULL, 1),
(1353, 278, 257, 3, 1, 1633333023, 1, NULL, 1633333023, NULL, 1),
(1354, 278, 255, 4, 2, 1633333023, 1, NULL, 1633333023, NULL, 1),
(1355, 279, 266, 1, 2, 1633333023, 1, NULL, 1633333023, NULL, 1),
(1356, 279, 260, 2, 1, 1633333023, 1, NULL, 1633333023, NULL, 1),
(1357, 279, 257, 3, 1, 1633333023, 1, NULL, 1633333023, NULL, 1),
(1358, 279, 255, 4, 2, 1633333023, 1, NULL, 1633333023, NULL, 1),
(1359, 280, 267, 1, 1, 1633333024, 1, NULL, 1633333024, NULL, 1),
(1360, 280, 260, 2, 2, 1633333024, 1, NULL, 1633333024, NULL, 1),
(1361, 280, 257, 3, 1, 1633333024, 1, NULL, 1633333024, NULL, 1),
(1362, 280, 255, 4, 2, 1633333024, 1, NULL, 1633333024, NULL, 1),
(1363, 281, 267, 1, 2, 1633333025, 1, NULL, 1633333025, NULL, 1),
(1364, 281, 260, 2, 2, 1633333025, 1, NULL, 1633333025, NULL, 1),
(1365, 281, 257, 3, 1, 1633333025, 1, NULL, 1633333025, NULL, 1),
(1366, 281, 255, 4, 2, 1633333025, 1, NULL, 1633333025, NULL, 1),
(1367, 282, 268, 1, 1, 1633333025, 1, NULL, 1633333025, NULL, 1),
(1368, 282, 261, 2, 1, 1633333025, 1, NULL, 1633333025, NULL, 1),
(1369, 282, 257, 3, 2, 1633333025, 1, NULL, 1633333025, NULL, 1),
(1370, 282, 255, 4, 2, 1633333025, 1, NULL, 1633333025, NULL, 1),
(1371, 283, 268, 1, 2, 1633333026, 1, NULL, 1633333026, NULL, 1),
(1372, 283, 261, 2, 1, 1633333026, 1, NULL, 1633333026, NULL, 1),
(1373, 283, 257, 3, 2, 1633333026, 1, NULL, 1633333026, NULL, 1),
(1374, 283, 255, 4, 2, 1633333026, 1, NULL, 1633333026, NULL, 1),
(1375, 284, 269, 1, 1, 1633333026, 1, NULL, 1633333026, NULL, 1),
(1376, 284, 261, 2, 2, 1633333026, 1, NULL, 1633333026, NULL, 1),
(1377, 284, 257, 3, 2, 1633333026, 1, NULL, 1633333026, NULL, 1),
(1378, 284, 255, 4, 2, 1633333026, 1, NULL, 1633333026, NULL, 1),
(1379, 285, 269, 1, 2, 1633333027, 1, NULL, 1633333027, NULL, 1),
(1380, 285, 261, 2, 2, 1633333027, 1, NULL, 1633333027, NULL, 1),
(1381, 285, 257, 3, 2, 1633333027, 1, NULL, 1633333027, NULL, 1),
(1382, 285, 255, 4, 2, 1633333027, 1, NULL, 1633333027, NULL, 1),
(1383, 286, 270, 1, 1, 1633333028, 1, NULL, 1633333028, NULL, 1),
(1384, 286, 262, 2, 1, 1633333028, 1, NULL, 1633333028, NULL, 1),
(1385, 286, 258, 3, 1, 1633333028, 1, NULL, 1633333028, NULL, 1),
(1386, 286, 256, 4, 1, 1633333028, 1, NULL, 1633333028, NULL, 1),
(1387, 286, 255, 5, 1, 1633333028, 1, NULL, 1633333028, NULL, 1),
(1388, 287, 270, 1, 2, 1633333028, 1, NULL, 1633333028, NULL, 1),
(1389, 287, 262, 2, 1, 1633333028, 1, NULL, 1633333028, NULL, 1),
(1390, 287, 258, 3, 1, 1633333028, 1, NULL, 1633333028, NULL, 1),
(1391, 287, 256, 4, 1, 1633333028, 1, NULL, 1633333028, NULL, 1),
(1392, 287, 255, 5, 1, 1633333028, 1, NULL, 1633333028, NULL, 1),
(1393, 288, 271, 1, 1, 1633333029, 1, NULL, 1633333029, NULL, 1),
(1394, 288, 262, 2, 2, 1633333029, 1, NULL, 1633333029, NULL, 1),
(1395, 288, 258, 3, 1, 1633333029, 1, NULL, 1633333029, NULL, 1),
(1396, 288, 256, 4, 1, 1633333029, 1, NULL, 1633333029, NULL, 1),
(1397, 288, 255, 5, 1, 1633333029, 1, NULL, 1633333029, NULL, 1),
(1398, 289, 271, 1, 2, 1633333030, 1, NULL, 1633333030, NULL, 1),
(1399, 289, 262, 2, 2, 1633333030, 1, NULL, 1633333030, NULL, 1),
(1400, 289, 258, 3, 1, 1633333030, 1, NULL, 1633333030, NULL, 1),
(1401, 289, 256, 4, 1, 1633333030, 1, NULL, 1633333030, NULL, 1),
(1402, 289, 255, 5, 1, 1633333030, 1, NULL, 1633333030, NULL, 1),
(1403, 290, 272, 1, 1, 1633333030, 1, NULL, 1633333030, NULL, 1),
(1404, 290, 263, 2, 1, 1633333030, 1, NULL, 1633333030, NULL, 1),
(1405, 290, 258, 3, 2, 1633333030, 1, NULL, 1633333030, NULL, 1),
(1406, 290, 256, 4, 1, 1633333030, 1, NULL, 1633333030, NULL, 1),
(1407, 290, 255, 5, 1, 1633333030, 1, NULL, 1633333030, NULL, 1),
(1408, 291, 272, 1, 2, 1633333031, 1, NULL, 1633333031, NULL, 1),
(1409, 291, 263, 2, 1, 1633333031, 1, NULL, 1633333031, NULL, 1),
(1410, 291, 258, 3, 2, 1633333031, 1, NULL, 1633333031, NULL, 1),
(1411, 291, 256, 4, 1, 1633333031, 1, NULL, 1633333031, NULL, 1),
(1412, 291, 255, 5, 1, 1633333031, 1, NULL, 1633333031, NULL, 1),
(1413, 292, 273, 1, 1, 1633333031, 1, NULL, 1633333031, NULL, 1),
(1414, 292, 263, 2, 2, 1633333031, 1, NULL, 1633333031, NULL, 1),
(1415, 292, 258, 3, 2, 1633333031, 1, NULL, 1633333031, NULL, 1),
(1416, 292, 256, 4, 1, 1633333031, 1, NULL, 1633333031, NULL, 1),
(1417, 292, 255, 5, 1, 1633333031, 1, NULL, 1633333031, NULL, 1),
(1418, 293, 273, 1, 2, 1633333032, 1, NULL, 1633333032, NULL, 1),
(1419, 293, 263, 2, 2, 1633333032, 1, NULL, 1633333032, NULL, 1),
(1420, 293, 258, 3, 2, 1633333032, 1, NULL, 1633333032, NULL, 1),
(1421, 293, 256, 4, 1, 1633333032, 1, NULL, 1633333032, NULL, 1),
(1422, 293, 255, 5, 1, 1633333032, 1, NULL, 1633333032, NULL, 1),
(1423, 294, 274, 1, 1, 1633333033, 1, NULL, 1633333033, NULL, 1),
(1424, 294, 264, 2, 1, 1633333033, 1, NULL, 1633333033, NULL, 1),
(1425, 294, 259, 3, 1, 1633333033, 1, NULL, 1633333033, NULL, 1),
(1426, 294, 256, 4, 2, 1633333033, 1, NULL, 1633333033, NULL, 1),
(1427, 294, 255, 5, 1, 1633333033, 1, NULL, 1633333033, NULL, 1),
(1428, 295, 274, 1, 2, 1633333033, 1, NULL, 1633333033, NULL, 1),
(1429, 295, 264, 2, 1, 1633333033, 1, NULL, 1633333033, NULL, 1),
(1430, 295, 259, 3, 1, 1633333033, 1, NULL, 1633333033, NULL, 1),
(1431, 295, 256, 4, 2, 1633333033, 1, NULL, 1633333033, NULL, 1),
(1432, 295, 255, 5, 1, 1633333033, 1, NULL, 1633333033, NULL, 1),
(1433, 296, 275, 1, 1, 1633333034, 1, NULL, 1633333034, NULL, 1),
(1434, 296, 264, 2, 2, 1633333034, 1, NULL, 1633333034, NULL, 1),
(1435, 296, 259, 3, 1, 1633333034, 1, NULL, 1633333034, NULL, 1),
(1436, 296, 256, 4, 2, 1633333034, 1, NULL, 1633333034, NULL, 1),
(1437, 296, 255, 5, 1, 1633333034, 1, NULL, 1633333034, NULL, 1),
(1438, 297, 275, 1, 2, 1633333035, 1, NULL, 1633333035, NULL, 1),
(1439, 297, 264, 2, 2, 1633333035, 1, NULL, 1633333035, NULL, 1),
(1440, 297, 259, 3, 1, 1633333035, 1, NULL, 1633333035, NULL, 1),
(1441, 297, 256, 4, 2, 1633333035, 1, NULL, 1633333035, NULL, 1),
(1442, 297, 255, 5, 1, 1633333035, 1, NULL, 1633333035, NULL, 1),
(1443, 298, 276, 1, 1, 1633333035, 1, NULL, 1633333035, NULL, 1),
(1444, 298, 265, 2, 1, 1633333035, 1, NULL, 1633333035, NULL, 1),
(1445, 298, 259, 3, 2, 1633333035, 1, NULL, 1633333035, NULL, 1),
(1446, 298, 256, 4, 2, 1633333035, 1, NULL, 1633333035, NULL, 1),
(1447, 298, 255, 5, 1, 1633333035, 1, NULL, 1633333035, NULL, 1),
(1448, 299, 276, 1, 2, 1633333036, 1, NULL, 1633333036, NULL, 1),
(1449, 299, 265, 2, 1, 1633333036, 1, NULL, 1633333036, NULL, 1),
(1450, 299, 259, 3, 2, 1633333036, 1, NULL, 1633333036, NULL, 1),
(1451, 299, 256, 4, 2, 1633333036, 1, NULL, 1633333036, NULL, 1),
(1452, 299, 255, 5, 1, 1633333036, 1, NULL, 1633333036, NULL, 1),
(1453, 300, 277, 1, 1, 1633333037, 1, NULL, 1633333037, NULL, 1),
(1454, 300, 265, 2, 2, 1633333037, 1, NULL, 1633333037, NULL, 1),
(1455, 300, 259, 3, 2, 1633333037, 1, NULL, 1633333037, NULL, 1),
(1456, 300, 256, 4, 2, 1633333037, 1, NULL, 1633333037, NULL, 1),
(1457, 300, 255, 5, 1, 1633333037, 1, NULL, 1633333037, NULL, 1),
(1458, 301, 277, 1, 2, 1633333037, 1, NULL, 1633333037, NULL, 1),
(1459, 301, 265, 2, 2, 1633333037, 1, NULL, 1633333037, NULL, 1),
(1460, 301, 259, 3, 2, 1633333037, 1, NULL, 1633333037, NULL, 1),
(1461, 301, 256, 4, 2, 1633333037, 1, NULL, 1633333037, NULL, 1),
(1462, 301, 255, 5, 1, 1633333037, 1, NULL, 1633333037, NULL, 1),
(1463, 302, 278, 1, 1, 1633333038, 1, NULL, 1633333038, NULL, 1),
(1464, 302, 266, 2, 1, 1633333038, 1, NULL, 1633333038, NULL, 1),
(1465, 302, 260, 3, 1, 1633333038, 1, NULL, 1633333038, NULL, 1),
(1466, 302, 257, 4, 1, 1633333038, 1, NULL, 1633333038, NULL, 1),
(1467, 302, 255, 5, 2, 1633333038, 1, NULL, 1633333038, NULL, 1),
(1468, 303, 278, 1, 2, 1633333039, 1, NULL, 1633333039, NULL, 1),
(1469, 303, 266, 2, 1, 1633333039, 1, NULL, 1633333039, NULL, 1),
(1470, 303, 260, 3, 1, 1633333039, 1, NULL, 1633333039, NULL, 1),
(1471, 303, 257, 4, 1, 1633333039, 1, NULL, 1633333039, NULL, 1),
(1472, 303, 255, 5, 2, 1633333039, 1, NULL, 1633333039, NULL, 1),
(1473, 304, 279, 1, 1, 1633333039, 1, NULL, 1633333039, NULL, 1),
(1474, 304, 266, 2, 2, 1633333039, 1, NULL, 1633333039, NULL, 1),
(1475, 304, 260, 3, 1, 1633333039, 1, NULL, 1633333039, NULL, 1),
(1476, 304, 257, 4, 1, 1633333039, 1, NULL, 1633333039, NULL, 1),
(1477, 304, 255, 5, 2, 1633333039, 1, NULL, 1633333039, NULL, 1),
(1478, 305, 279, 1, 2, 1633333040, 1, NULL, 1633333040, NULL, 1),
(1479, 305, 266, 2, 2, 1633333040, 1, NULL, 1633333040, NULL, 1),
(1480, 305, 260, 3, 1, 1633333040, 1, NULL, 1633333040, NULL, 1),
(1481, 305, 257, 4, 1, 1633333040, 1, NULL, 1633333040, NULL, 1),
(1482, 305, 255, 5, 2, 1633333040, 1, NULL, 1633333040, NULL, 1),
(1483, 306, 280, 1, 1, 1633333041, 1, NULL, 1633333041, NULL, 1),
(1484, 306, 267, 2, 1, 1633333041, 1, NULL, 1633333041, NULL, 1),
(1485, 306, 260, 3, 2, 1633333041, 1, NULL, 1633333041, NULL, 1),
(1486, 306, 257, 4, 1, 1633333041, 1, NULL, 1633333041, NULL, 1),
(1487, 306, 255, 5, 2, 1633333041, 1, NULL, 1633333041, NULL, 1),
(1488, 307, 280, 1, 2, 1633333041, 1, NULL, 1633333041, NULL, 1),
(1489, 307, 267, 2, 1, 1633333041, 1, NULL, 1633333041, NULL, 1),
(1490, 307, 260, 3, 2, 1633333041, 1, NULL, 1633333041, NULL, 1),
(1491, 307, 257, 4, 1, 1633333041, 1, NULL, 1633333041, NULL, 1),
(1492, 307, 255, 5, 2, 1633333041, 1, NULL, 1633333041, NULL, 1),
(1493, 308, 281, 1, 1, 1633333042, 1, NULL, 1633333042, NULL, 1),
(1494, 308, 267, 2, 2, 1633333042, 1, NULL, 1633333042, NULL, 1),
(1495, 308, 260, 3, 2, 1633333042, 1, NULL, 1633333042, NULL, 1),
(1496, 308, 257, 4, 1, 1633333042, 1, NULL, 1633333042, NULL, 1),
(1497, 308, 255, 5, 2, 1633333042, 1, NULL, 1633333042, NULL, 1),
(1498, 309, 281, 1, 2, 1633333042, 1, NULL, 1633333042, NULL, 1),
(1499, 309, 267, 2, 2, 1633333042, 1, NULL, 1633333042, NULL, 1),
(1500, 309, 260, 3, 2, 1633333042, 1, NULL, 1633333042, NULL, 1),
(1501, 309, 257, 4, 1, 1633333042, 1, NULL, 1633333042, NULL, 1),
(1502, 309, 255, 5, 2, 1633333042, 1, NULL, 1633333042, NULL, 1),
(1503, 310, 282, 1, 1, 1633333043, 1, NULL, 1633333043, NULL, 1),
(1504, 310, 268, 2, 1, 1633333043, 1, NULL, 1633333043, NULL, 1),
(1505, 310, 261, 3, 1, 1633333043, 1, NULL, 1633333043, NULL, 1),
(1506, 310, 257, 4, 2, 1633333043, 1, NULL, 1633333043, NULL, 1),
(1507, 310, 255, 5, 2, 1633333043, 1, NULL, 1633333043, NULL, 1),
(1508, 311, 282, 1, 2, 1633333044, 1, NULL, 1633333044, NULL, 1),
(1509, 311, 268, 2, 1, 1633333044, 1, NULL, 1633333044, NULL, 1),
(1510, 311, 261, 3, 1, 1633333044, 1, NULL, 1633333044, NULL, 1),
(1511, 311, 257, 4, 2, 1633333044, 1, NULL, 1633333044, NULL, 1),
(1512, 311, 255, 5, 2, 1633333044, 1, NULL, 1633333044, NULL, 1),
(1513, 312, 283, 1, 1, 1633333044, 1, NULL, 1633333044, NULL, 1),
(1514, 312, 268, 2, 2, 1633333044, 1, NULL, 1633333044, NULL, 1),
(1515, 312, 261, 3, 1, 1633333044, 1, NULL, 1633333044, NULL, 1),
(1516, 312, 257, 4, 2, 1633333044, 1, NULL, 1633333044, NULL, 1),
(1517, 312, 255, 5, 2, 1633333044, 1, NULL, 1633333044, NULL, 1),
(1518, 313, 283, 1, 2, 1633333045, 1, NULL, 1633333045, NULL, 1),
(1519, 313, 268, 2, 2, 1633333045, 1, NULL, 1633333045, NULL, 1),
(1520, 313, 261, 3, 1, 1633333045, 1, NULL, 1633333045, NULL, 1),
(1521, 313, 257, 4, 2, 1633333045, 1, NULL, 1633333045, NULL, 1),
(1522, 313, 255, 5, 2, 1633333045, 1, NULL, 1633333045, NULL, 1),
(1523, 314, 284, 1, 1, 1633333046, 1, NULL, 1633333046, NULL, 1),
(1524, 314, 269, 2, 1, 1633333046, 1, NULL, 1633333046, NULL, 1),
(1525, 314, 261, 3, 2, 1633333046, 1, NULL, 1633333046, NULL, 1),
(1526, 314, 257, 4, 2, 1633333046, 1, NULL, 1633333046, NULL, 1),
(1527, 314, 255, 5, 2, 1633333046, 1, NULL, 1633333046, NULL, 1),
(1528, 315, 284, 1, 2, 1633333046, 1, NULL, 1633333046, NULL, 1),
(1529, 315, 269, 2, 1, 1633333046, 1, NULL, 1633333046, NULL, 1),
(1530, 315, 261, 3, 2, 1633333046, 1, NULL, 1633333046, NULL, 1),
(1531, 315, 257, 4, 2, 1633333046, 1, NULL, 1633333046, NULL, 1),
(1532, 315, 255, 5, 2, 1633333046, 1, NULL, 1633333046, NULL, 1),
(1533, 316, 285, 1, 1, 1633333047, 1, NULL, 1633333047, NULL, 1),
(1534, 316, 269, 2, 2, 1633333047, 1, NULL, 1633333047, NULL, 1),
(1535, 316, 261, 3, 2, 1633333047, 1, NULL, 1633333047, NULL, 1),
(1536, 316, 257, 4, 2, 1633333047, 1, NULL, 1633333047, NULL, 1),
(1537, 316, 255, 5, 2, 1633333047, 1, NULL, 1633333047, NULL, 1),
(1538, 317, 285, 1, 2, 1633333047, 1, NULL, 1633333047, NULL, 1),
(1539, 317, 269, 2, 2, 1633333047, 1, NULL, 1633333047, NULL, 1),
(1540, 317, 261, 3, 2, 1633333047, 1, NULL, 1633333047, NULL, 1),
(1541, 317, 257, 4, 2, 1633333047, 1, NULL, 1633333047, NULL, 1),
(1542, 317, 255, 5, 2, 1633333047, 1, NULL, 1633333047, NULL, 1),
(1543, 318, 286, 1, 1, 1633333048, 1, NULL, 1633333048, NULL, 1),
(1544, 318, 270, 2, 1, 1633333048, 1, NULL, 1633333048, NULL, 1),
(1545, 318, 262, 3, 1, 1633333048, 1, NULL, 1633333048, NULL, 1),
(1546, 318, 258, 4, 1, 1633333048, 1, NULL, 1633333048, NULL, 1),
(1547, 318, 256, 5, 1, 1633333048, 1, NULL, 1633333048, NULL, 1),
(1548, 318, 255, 6, 1, 1633333048, 1, NULL, 1633333048, NULL, 1),
(1549, 319, 286, 1, 2, 1633333049, 1, NULL, 1633333049, NULL, 1),
(1550, 319, 270, 2, 1, 1633333049, 1, NULL, 1633333049, NULL, 1),
(1551, 319, 262, 3, 1, 1633333049, 1, NULL, 1633333049, NULL, 1),
(1552, 319, 258, 4, 1, 1633333049, 1, NULL, 1633333049, NULL, 1),
(1553, 319, 256, 5, 1, 1633333049, 1, NULL, 1633333049, NULL, 1),
(1554, 319, 255, 6, 1, 1633333049, 1, NULL, 1633333049, NULL, 1),
(1555, 320, 287, 1, 1, 1633333049, 1, NULL, 1633333049, NULL, 1),
(1556, 320, 270, 2, 2, 1633333049, 1, NULL, 1633333049, NULL, 1),
(1557, 320, 262, 3, 1, 1633333049, 1, NULL, 1633333049, NULL, 1),
(1558, 320, 258, 4, 1, 1633333049, 1, NULL, 1633333049, NULL, 1),
(1559, 320, 256, 5, 1, 1633333049, 1, NULL, 1633333049, NULL, 1),
(1560, 320, 255, 6, 1, 1633333049, 1, NULL, 1633333049, NULL, 1),
(1561, 321, 287, 1, 2, 1633333050, 1, NULL, 1633333050, NULL, 1),
(1562, 321, 270, 2, 2, 1633333050, 1, NULL, 1633333050, NULL, 1),
(1563, 321, 262, 3, 1, 1633333050, 1, NULL, 1633333050, NULL, 1),
(1564, 321, 258, 4, 1, 1633333050, 1, NULL, 1633333050, NULL, 1),
(1565, 321, 256, 5, 1, 1633333050, 1, NULL, 1633333050, NULL, 1),
(1566, 321, 255, 6, 1, 1633333050, 1, NULL, 1633333050, NULL, 1),
(1567, 322, 288, 1, 1, 1633333051, 1, NULL, 1633333051, NULL, 1),
(1568, 322, 271, 2, 1, 1633333051, 1, NULL, 1633333051, NULL, 1),
(1569, 322, 262, 3, 2, 1633333051, 1, NULL, 1633333051, NULL, 1),
(1570, 322, 258, 4, 1, 1633333051, 1, NULL, 1633333051, NULL, 1),
(1571, 322, 256, 5, 1, 1633333051, 1, NULL, 1633333051, NULL, 1),
(1572, 322, 255, 6, 1, 1633333051, 1, NULL, 1633333051, NULL, 1),
(1573, 323, 288, 1, 2, 1633333051, 1, NULL, 1633333052, NULL, 1),
(1574, 323, 271, 2, 1, 1633333051, 1, NULL, 1633333052, NULL, 1),
(1575, 323, 262, 3, 2, 1633333051, 1, NULL, 1633333052, NULL, 1),
(1576, 323, 258, 4, 1, 1633333051, 1, NULL, 1633333052, NULL, 1),
(1577, 323, 256, 5, 1, 1633333052, 1, NULL, 1633333052, NULL, 1),
(1578, 323, 255, 6, 1, 1633333052, 1, NULL, 1633333052, NULL, 1),
(1579, 324, 289, 1, 1, 1633333052, 1, NULL, 1633333052, NULL, 1),
(1580, 324, 271, 2, 2, 1633333052, 1, NULL, 1633333052, NULL, 1),
(1581, 324, 262, 3, 2, 1633333052, 1, NULL, 1633333052, NULL, 1),
(1582, 324, 258, 4, 1, 1633333052, 1, NULL, 1633333052, NULL, 1),
(1583, 324, 256, 5, 1, 1633333052, 1, NULL, 1633333052, NULL, 1),
(1584, 324, 255, 6, 1, 1633333052, 1, NULL, 1633333052, NULL, 1),
(1585, 325, 289, 1, 2, 1633333053, 1, NULL, 1633333053, NULL, 1),
(1586, 325, 271, 2, 2, 1633333053, 1, NULL, 1633333053, NULL, 1),
(1587, 325, 262, 3, 2, 1633333053, 1, NULL, 1633333053, NULL, 1),
(1588, 325, 258, 4, 1, 1633333053, 1, NULL, 1633333053, NULL, 1),
(1589, 325, 256, 5, 1, 1633333053, 1, NULL, 1633333053, NULL, 1),
(1590, 325, 255, 6, 1, 1633333053, 1, NULL, 1633333053, NULL, 1),
(1591, 326, 290, 1, 1, 1633333053, 1, NULL, 1633333053, NULL, 1),
(1592, 326, 272, 2, 1, 1633333053, 1, NULL, 1633333053, NULL, 1),
(1593, 326, 263, 3, 1, 1633333053, 1, NULL, 1633333053, NULL, 1),
(1594, 326, 258, 4, 2, 1633333053, 1, NULL, 1633333053, NULL, 1),
(1595, 326, 256, 5, 1, 1633333053, 1, NULL, 1633333053, NULL, 1),
(1596, 326, 255, 6, 1, 1633333053, 1, NULL, 1633333053, NULL, 1),
(1597, 327, 290, 1, 2, 1633333054, 1, NULL, 1633333054, NULL, 1),
(1598, 327, 272, 2, 1, 1633333054, 1, NULL, 1633333054, NULL, 1);
INSERT INTO `referals` (`id`, `user_id`, `parent_id`, `level`, `shoulder`, `time`, `activ`, `time_start`, `time_personal`, `time_global`, `maximum`) VALUES
(1599, 327, 263, 3, 1, 1633333054, 1, NULL, 1633333054, NULL, 1),
(1600, 327, 258, 4, 2, 1633333054, 1, NULL, 1633333054, NULL, 1),
(1601, 327, 256, 5, 1, 1633333054, 1, NULL, 1633333054, NULL, 1),
(1602, 327, 255, 6, 1, 1633333054, 1, NULL, 1633333054, NULL, 1),
(1603, 328, 291, 1, 1, 1633333055, 1, NULL, 1633333055, NULL, 1),
(1604, 328, 272, 2, 2, 1633333055, 1, NULL, 1633333055, NULL, 1),
(1605, 328, 263, 3, 1, 1633333055, 1, NULL, 1633333055, NULL, 1),
(1606, 328, 258, 4, 2, 1633333055, 1, NULL, 1633333055, NULL, 1),
(1607, 328, 256, 5, 1, 1633333055, 1, NULL, 1633333055, NULL, 1),
(1608, 328, 255, 6, 1, 1633333055, 1, NULL, 1633333055, NULL, 1),
(1609, 329, 291, 1, 2, 1633333055, 1, NULL, 1633333055, NULL, 1),
(1610, 329, 272, 2, 2, 1633333055, 1, NULL, 1633333055, NULL, 1),
(1611, 329, 263, 3, 1, 1633333055, 1, NULL, 1633333055, NULL, 1),
(1612, 329, 258, 4, 2, 1633333055, 1, NULL, 1633333055, NULL, 1),
(1613, 329, 256, 5, 1, 1633333055, 1, NULL, 1633333055, NULL, 1),
(1614, 329, 255, 6, 1, 1633333055, 1, NULL, 1633333055, NULL, 1),
(1615, 330, 292, 1, 1, 1633333056, 1, NULL, 1633333056, NULL, 1),
(1616, 330, 273, 2, 1, 1633333056, 1, NULL, 1633333056, NULL, 1),
(1617, 330, 263, 3, 2, 1633333056, 1, NULL, 1633333056, NULL, 1),
(1618, 330, 258, 4, 2, 1633333056, 1, NULL, 1633333056, NULL, 1),
(1619, 330, 256, 5, 1, 1633333056, 1, NULL, 1633333056, NULL, 1),
(1620, 330, 255, 6, 1, 1633333056, 1, NULL, 1633333056, NULL, 1),
(1621, 331, 292, 1, 2, 1633333057, 1, NULL, 1633333057, NULL, 1),
(1622, 331, 273, 2, 1, 1633333057, 1, NULL, 1633333057, NULL, 1),
(1623, 331, 263, 3, 2, 1633333057, 1, NULL, 1633333057, NULL, 1),
(1624, 331, 258, 4, 2, 1633333057, 1, NULL, 1633333057, NULL, 1),
(1625, 331, 256, 5, 1, 1633333057, 1, NULL, 1633333057, NULL, 1),
(1626, 331, 255, 6, 1, 1633333057, 1, NULL, 1633333057, NULL, 1),
(1627, 332, 293, 1, 1, 1633333057, 1, NULL, 1633333057, NULL, 1),
(1628, 332, 273, 2, 2, 1633333057, 1, NULL, 1633333057, NULL, 1),
(1629, 332, 263, 3, 2, 1633333057, 1, NULL, 1633333057, NULL, 1),
(1630, 332, 258, 4, 2, 1633333057, 1, NULL, 1633333057, NULL, 1),
(1631, 332, 256, 5, 1, 1633333057, 1, NULL, 1633333057, NULL, 1),
(1632, 332, 255, 6, 1, 1633333057, 1, NULL, 1633333057, NULL, 1),
(1633, 333, 293, 1, 2, 1633333058, 1, NULL, 1633333058, NULL, 1),
(1634, 333, 273, 2, 2, 1633333058, 1, NULL, 1633333058, NULL, 1),
(1635, 333, 263, 3, 2, 1633333058, 1, NULL, 1633333058, NULL, 1),
(1636, 333, 258, 4, 2, 1633333058, 1, NULL, 1633333058, NULL, 1),
(1637, 333, 256, 5, 1, 1633333058, 1, NULL, 1633333058, NULL, 1),
(1638, 333, 255, 6, 1, 1633333058, 1, NULL, 1633333058, NULL, 1),
(1639, 334, 294, 1, 1, 1633333059, 1, NULL, 1633333059, NULL, 1),
(1640, 334, 274, 2, 1, 1633333059, 1, NULL, 1633333059, NULL, 1),
(1641, 334, 264, 3, 1, 1633333059, 1, NULL, 1633333059, NULL, 1),
(1642, 334, 259, 4, 1, 1633333059, 1, NULL, 1633333059, NULL, 1),
(1643, 334, 256, 5, 2, 1633333059, 1, NULL, 1633333059, NULL, 1),
(1644, 334, 255, 6, 1, 1633333059, 1, NULL, 1633333059, NULL, 1),
(1645, 335, 294, 1, 2, 1633333059, 1, NULL, 1633333059, NULL, 1),
(1646, 335, 274, 2, 1, 1633333059, 1, NULL, 1633333059, NULL, 1),
(1647, 335, 264, 3, 1, 1633333059, 1, NULL, 1633333059, NULL, 1),
(1648, 335, 259, 4, 1, 1633333059, 1, NULL, 1633333059, NULL, 1),
(1649, 335, 256, 5, 2, 1633333059, 1, NULL, 1633333059, NULL, 1),
(1650, 335, 255, 6, 1, 1633333059, 1, NULL, 1633333059, NULL, 1),
(1651, 336, 295, 1, 1, 1633333060, 1, NULL, 1633333060, NULL, 1),
(1652, 336, 274, 2, 2, 1633333060, 1, NULL, 1633333060, NULL, 1),
(1653, 336, 264, 3, 1, 1633333060, 1, NULL, 1633333060, NULL, 1),
(1654, 336, 259, 4, 1, 1633333060, 1, NULL, 1633333060, NULL, 1),
(1655, 336, 256, 5, 2, 1633333060, 1, NULL, 1633333060, NULL, 1),
(1656, 336, 255, 6, 1, 1633333060, 1, NULL, 1633333060, NULL, 1),
(1657, 337, 295, 1, 2, 1633333060, 1, NULL, 1633333060, NULL, 1),
(1658, 337, 274, 2, 2, 1633333060, 1, NULL, 1633333060, NULL, 1),
(1659, 337, 264, 3, 1, 1633333060, 1, NULL, 1633333060, NULL, 1),
(1660, 337, 259, 4, 1, 1633333060, 1, NULL, 1633333060, NULL, 1),
(1661, 337, 256, 5, 2, 1633333060, 1, NULL, 1633333060, NULL, 1),
(1662, 337, 255, 6, 1, 1633333060, 1, NULL, 1633333060, NULL, 1),
(1663, 338, 296, 1, 1, 1633333061, 1, NULL, 1633333061, NULL, 1),
(1664, 338, 275, 2, 1, 1633333061, 1, NULL, 1633333061, NULL, 1),
(1665, 338, 264, 3, 2, 1633333061, 1, NULL, 1633333061, NULL, 1),
(1666, 338, 259, 4, 1, 1633333061, 1, NULL, 1633333061, NULL, 1),
(1667, 338, 256, 5, 2, 1633333061, 1, NULL, 1633333061, NULL, 1),
(1668, 338, 255, 6, 1, 1633333061, 1, NULL, 1633333061, NULL, 1),
(1669, 339, 296, 1, 2, 1633333062, 1, NULL, 1633333062, NULL, 1),
(1670, 339, 275, 2, 1, 1633333062, 1, NULL, 1633333062, NULL, 1),
(1671, 339, 264, 3, 2, 1633333062, 1, NULL, 1633333062, NULL, 1),
(1672, 339, 259, 4, 1, 1633333062, 1, NULL, 1633333062, NULL, 1),
(1673, 339, 256, 5, 2, 1633333062, 1, NULL, 1633333062, NULL, 1),
(1674, 339, 255, 6, 1, 1633333062, 1, NULL, 1633333062, NULL, 1),
(1675, 340, 297, 1, 1, 1633333062, 1, NULL, 1633333062, NULL, 1),
(1676, 340, 275, 2, 2, 1633333062, 1, NULL, 1633333062, NULL, 1),
(1677, 340, 264, 3, 2, 1633333062, 1, NULL, 1633333062, NULL, 1),
(1678, 340, 259, 4, 1, 1633333062, 1, NULL, 1633333062, NULL, 1),
(1679, 340, 256, 5, 2, 1633333062, 1, NULL, 1633333062, NULL, 1),
(1680, 340, 255, 6, 1, 1633333062, 1, NULL, 1633333062, NULL, 1),
(1681, 341, 297, 1, 2, 1633333063, 1, NULL, 1633333063, NULL, 1),
(1682, 341, 275, 2, 2, 1633333063, 1, NULL, 1633333063, NULL, 1),
(1683, 341, 264, 3, 2, 1633333063, 1, NULL, 1633333063, NULL, 1),
(1684, 341, 259, 4, 1, 1633333063, 1, NULL, 1633333063, NULL, 1),
(1685, 341, 256, 5, 2, 1633333063, 1, NULL, 1633333063, NULL, 1),
(1686, 341, 255, 6, 1, 1633333063, 1, NULL, 1633333063, NULL, 1),
(1687, 342, 298, 1, 1, 1633333064, 1, NULL, 1633333064, NULL, 1),
(1688, 342, 276, 2, 1, 1633333064, 1, NULL, 1633333064, NULL, 1),
(1689, 342, 265, 3, 1, 1633333064, 1, NULL, 1633333064, NULL, 1),
(1690, 342, 259, 4, 2, 1633333064, 1, NULL, 1633333064, NULL, 1),
(1691, 342, 256, 5, 2, 1633333064, 1, NULL, 1633333064, NULL, 1),
(1692, 342, 255, 6, 1, 1633333064, 1, NULL, 1633333064, NULL, 1),
(1693, 343, 298, 1, 2, 1633333064, 1, NULL, 1633333064, NULL, 1),
(1694, 343, 276, 2, 1, 1633333064, 1, NULL, 1633333064, NULL, 1),
(1695, 343, 265, 3, 1, 1633333064, 1, NULL, 1633333064, NULL, 1),
(1696, 343, 259, 4, 2, 1633333064, 1, NULL, 1633333064, NULL, 1),
(1697, 343, 256, 5, 2, 1633333064, 1, NULL, 1633333064, NULL, 1),
(1698, 343, 255, 6, 1, 1633333064, 1, NULL, 1633333064, NULL, 1),
(1699, 344, 299, 1, 1, 1633333065, 1, NULL, 1633333065, NULL, 1),
(1700, 344, 276, 2, 2, 1633333065, 1, NULL, 1633333065, NULL, 1),
(1701, 344, 265, 3, 1, 1633333065, 1, NULL, 1633333065, NULL, 1),
(1702, 344, 259, 4, 2, 1633333065, 1, NULL, 1633333065, NULL, 1),
(1703, 344, 256, 5, 2, 1633333065, 1, NULL, 1633333065, NULL, 1),
(1704, 344, 255, 6, 1, 1633333065, 1, NULL, 1633333065, NULL, 1),
(1705, 345, 299, 1, 2, 1633333065, 1, NULL, 1633333065, NULL, 1),
(1706, 345, 276, 2, 2, 1633333065, 1, NULL, 1633333065, NULL, 1),
(1707, 345, 265, 3, 1, 1633333065, 1, NULL, 1633333065, NULL, 1),
(1708, 345, 259, 4, 2, 1633333065, 1, NULL, 1633333065, NULL, 1),
(1709, 345, 256, 5, 2, 1633333065, 1, NULL, 1633333065, NULL, 1),
(1710, 345, 255, 6, 1, 1633333065, 1, NULL, 1633333065, NULL, 1),
(1711, 346, 300, 1, 1, 1633333066, 1, NULL, 1633333066, NULL, 1),
(1712, 346, 277, 2, 1, 1633333066, 1, NULL, 1633333066, NULL, 1),
(1713, 346, 265, 3, 2, 1633333066, 1, NULL, 1633333066, NULL, 1),
(1714, 346, 259, 4, 2, 1633333066, 1, NULL, 1633333066, NULL, 1),
(1715, 346, 256, 5, 2, 1633333066, 1, NULL, 1633333066, NULL, 1),
(1716, 346, 255, 6, 1, 1633333066, 1, NULL, 1633333066, NULL, 1),
(1717, 347, 300, 1, 2, 1633333067, 1, NULL, 1633333067, NULL, 1),
(1718, 347, 277, 2, 1, 1633333067, 1, NULL, 1633333067, NULL, 1),
(1719, 347, 265, 3, 2, 1633333067, 1, NULL, 1633333067, NULL, 1),
(1720, 347, 259, 4, 2, 1633333067, 1, NULL, 1633333067, NULL, 1),
(1721, 347, 256, 5, 2, 1633333067, 1, NULL, 1633333067, NULL, 1),
(1722, 347, 255, 6, 1, 1633333067, 1, NULL, 1633333067, NULL, 1),
(1723, 348, 301, 1, 1, 1633333067, 1, NULL, 1633333067, NULL, 1),
(1724, 348, 277, 2, 2, 1633333067, 1, NULL, 1633333067, NULL, 1),
(1725, 348, 265, 3, 2, 1633333067, 1, NULL, 1633333067, NULL, 1),
(1726, 348, 259, 4, 2, 1633333067, 1, NULL, 1633333067, NULL, 1),
(1727, 348, 256, 5, 2, 1633333067, 1, NULL, 1633333067, NULL, 1),
(1728, 348, 255, 6, 1, 1633333067, 1, NULL, 1633333067, NULL, 1),
(1729, 349, 301, 1, 2, 1633333068, 1, NULL, 1633333068, NULL, 1),
(1730, 349, 277, 2, 2, 1633333068, 1, NULL, 1633333068, NULL, 1),
(1731, 349, 265, 3, 2, 1633333068, 1, NULL, 1633333068, NULL, 1),
(1732, 349, 259, 4, 2, 1633333068, 1, NULL, 1633333068, NULL, 1),
(1733, 349, 256, 5, 2, 1633333068, 1, NULL, 1633333068, NULL, 1),
(1734, 349, 255, 6, 1, 1633333068, 1, NULL, 1633333068, NULL, 1),
(1735, 350, 302, 1, 1, 1633333069, 1, NULL, 1633333069, NULL, 1),
(1736, 350, 278, 2, 1, 1633333069, 1, NULL, 1633333069, NULL, 1),
(1737, 350, 266, 3, 1, 1633333069, 1, NULL, 1633333069, NULL, 1),
(1738, 350, 260, 4, 1, 1633333069, 1, NULL, 1633333069, NULL, 1),
(1739, 350, 257, 5, 1, 1633333069, 1, NULL, 1633333069, NULL, 1),
(1740, 350, 255, 6, 2, 1633333069, 1, NULL, 1633333069, NULL, 1),
(1741, 351, 302, 1, 2, 1633333069, 1, NULL, 1633333069, NULL, 1),
(1742, 351, 278, 2, 1, 1633333069, 1, NULL, 1633333069, NULL, 1),
(1743, 351, 266, 3, 1, 1633333069, 1, NULL, 1633333069, NULL, 1),
(1744, 351, 260, 4, 1, 1633333069, 1, NULL, 1633333069, NULL, 1),
(1745, 351, 257, 5, 1, 1633333069, 1, NULL, 1633333069, NULL, 1),
(1746, 351, 255, 6, 2, 1633333069, 1, NULL, 1633333069, NULL, 1),
(1747, 352, 303, 1, 1, 1633333070, 1, NULL, 1633333070, NULL, 1),
(1748, 352, 278, 2, 2, 1633333070, 1, NULL, 1633333070, NULL, 1),
(1749, 352, 266, 3, 1, 1633333070, 1, NULL, 1633333070, NULL, 1),
(1750, 352, 260, 4, 1, 1633333070, 1, NULL, 1633333070, NULL, 1),
(1751, 352, 257, 5, 1, 1633333070, 1, NULL, 1633333070, NULL, 1),
(1752, 352, 255, 6, 2, 1633333070, 1, NULL, 1633333070, NULL, 1),
(1753, 353, 303, 1, 2, 1633333070, 1, NULL, 1633333070, NULL, 1),
(1754, 353, 278, 2, 2, 1633333070, 1, NULL, 1633333070, NULL, 1),
(1755, 353, 266, 3, 1, 1633333070, 1, NULL, 1633333070, NULL, 1),
(1756, 353, 260, 4, 1, 1633333070, 1, NULL, 1633333070, NULL, 1),
(1757, 353, 257, 5, 1, 1633333070, 1, NULL, 1633333070, NULL, 1),
(1758, 353, 255, 6, 2, 1633333070, 1, NULL, 1633333071, NULL, 1),
(1759, 354, 304, 1, 1, 1633333071, 1, NULL, 1633333071, NULL, 1),
(1760, 354, 279, 2, 1, 1633333071, 1, NULL, 1633333071, NULL, 1),
(1761, 354, 266, 3, 2, 1633333071, 1, NULL, 1633333071, NULL, 1),
(1762, 354, 260, 4, 1, 1633333071, 1, NULL, 1633333071, NULL, 1),
(1763, 354, 257, 5, 1, 1633333071, 1, NULL, 1633333071, NULL, 1),
(1764, 354, 255, 6, 2, 1633333071, 1, NULL, 1633333071, NULL, 1),
(1765, 355, 304, 1, 2, 1633333072, 1, NULL, 1633333072, NULL, 1),
(1766, 355, 279, 2, 1, 1633333072, 1, NULL, 1633333072, NULL, 1),
(1767, 355, 266, 3, 2, 1633333072, 1, NULL, 1633333072, NULL, 1),
(1768, 355, 260, 4, 1, 1633333072, 1, NULL, 1633333072, NULL, 1),
(1769, 355, 257, 5, 1, 1633333072, 1, NULL, 1633333072, NULL, 1),
(1770, 355, 255, 6, 2, 1633333072, 1, NULL, 1633333072, NULL, 1),
(1771, 356, 305, 1, 1, 1633333072, 1, NULL, 1633333072, NULL, 1),
(1772, 356, 279, 2, 2, 1633333072, 1, NULL, 1633333072, NULL, 1),
(1773, 356, 266, 3, 2, 1633333072, 1, NULL, 1633333072, NULL, 1),
(1774, 356, 260, 4, 1, 1633333072, 1, NULL, 1633333072, NULL, 1),
(1775, 356, 257, 5, 1, 1633333072, 1, NULL, 1633333072, NULL, 1),
(1776, 356, 255, 6, 2, 1633333072, 1, NULL, 1633333072, NULL, 1),
(1777, 357, 305, 1, 2, 1633333073, 1, NULL, 1633333073, NULL, 1),
(1778, 357, 279, 2, 2, 1633333073, 1, NULL, 1633333073, NULL, 1),
(1779, 357, 266, 3, 2, 1633333073, 1, NULL, 1633333073, NULL, 1),
(1780, 357, 260, 4, 1, 1633333073, 1, NULL, 1633333073, NULL, 1),
(1781, 357, 257, 5, 1, 1633333073, 1, NULL, 1633333073, NULL, 1),
(1782, 357, 255, 6, 2, 1633333073, 1, NULL, 1633333073, NULL, 1),
(1783, 358, 306, 1, 1, 1633333074, 1, NULL, 1633333074, NULL, 1),
(1784, 358, 280, 2, 1, 1633333074, 1, NULL, 1633333074, NULL, 1),
(1785, 358, 267, 3, 1, 1633333074, 1, NULL, 1633333074, NULL, 1),
(1786, 358, 260, 4, 2, 1633333074, 1, NULL, 1633333074, NULL, 1),
(1787, 358, 257, 5, 1, 1633333074, 1, NULL, 1633333074, NULL, 1),
(1788, 358, 255, 6, 2, 1633333074, 1, NULL, 1633333074, NULL, 1),
(1789, 359, 306, 1, 2, 1633333074, 1, NULL, 1633333074, NULL, 1),
(1790, 359, 280, 2, 1, 1633333074, 1, NULL, 1633333074, NULL, 1),
(1791, 359, 267, 3, 1, 1633333074, 1, NULL, 1633333074, NULL, 1),
(1792, 359, 260, 4, 2, 1633333074, 1, NULL, 1633333074, NULL, 1),
(1793, 359, 257, 5, 1, 1633333074, 1, NULL, 1633333074, NULL, 1),
(1794, 359, 255, 6, 2, 1633333074, 1, NULL, 1633333074, NULL, 1),
(1795, 360, 307, 1, 1, 1633333075, 1, NULL, 1633333075, NULL, 1),
(1796, 360, 280, 2, 2, 1633333075, 1, NULL, 1633333075, NULL, 1),
(1797, 360, 267, 3, 1, 1633333075, 1, NULL, 1633333075, NULL, 1),
(1798, 360, 260, 4, 2, 1633333075, 1, NULL, 1633333075, NULL, 1),
(1799, 360, 257, 5, 1, 1633333075, 1, NULL, 1633333075, NULL, 1),
(1800, 360, 255, 6, 2, 1633333075, 1, NULL, 1633333075, NULL, 1),
(1801, 361, 307, 1, 2, 1633333076, 1, NULL, 1633333076, NULL, 1),
(1802, 361, 280, 2, 2, 1633333076, 1, NULL, 1633333076, NULL, 1),
(1803, 361, 267, 3, 1, 1633333076, 1, NULL, 1633333076, NULL, 1),
(1804, 361, 260, 4, 2, 1633333076, 1, NULL, 1633333076, NULL, 1),
(1805, 361, 257, 5, 1, 1633333076, 1, NULL, 1633333076, NULL, 1),
(1806, 361, 255, 6, 2, 1633333076, 1, NULL, 1633333076, NULL, 1),
(1807, 362, 308, 1, 1, 1633333076, 1, NULL, 1633333076, NULL, 1),
(1808, 362, 281, 2, 1, 1633333076, 1, NULL, 1633333076, NULL, 1),
(1809, 362, 267, 3, 2, 1633333076, 1, NULL, 1633333076, NULL, 1),
(1810, 362, 260, 4, 2, 1633333076, 1, NULL, 1633333076, NULL, 1),
(1811, 362, 257, 5, 1, 1633333076, 1, NULL, 1633333076, NULL, 1),
(1812, 362, 255, 6, 2, 1633333076, 1, NULL, 1633333076, NULL, 1),
(1813, 363, 308, 1, 2, 1633333077, 1, NULL, 1633333077, NULL, 1),
(1814, 363, 281, 2, 1, 1633333077, 1, NULL, 1633333077, NULL, 1),
(1815, 363, 267, 3, 2, 1633333077, 1, NULL, 1633333077, NULL, 1),
(1816, 363, 260, 4, 2, 1633333077, 1, NULL, 1633333077, NULL, 1),
(1817, 363, 257, 5, 1, 1633333077, 1, NULL, 1633333077, NULL, 1),
(1818, 363, 255, 6, 2, 1633333077, 1, NULL, 1633333077, NULL, 1),
(1819, 364, 309, 1, 1, 1633333077, 1, NULL, 1633333077, NULL, 1),
(1820, 364, 281, 2, 2, 1633333077, 1, NULL, 1633333077, NULL, 1),
(1821, 364, 267, 3, 2, 1633333077, 1, NULL, 1633333077, NULL, 1),
(1822, 364, 260, 4, 2, 1633333077, 1, NULL, 1633333077, NULL, 1),
(1823, 364, 257, 5, 1, 1633333077, 1, NULL, 1633333077, NULL, 1),
(1824, 364, 255, 6, 2, 1633333077, 1, NULL, 1633333077, NULL, 1),
(1825, 365, 309, 1, 2, 1633333078, 1, NULL, 1633333078, NULL, 1),
(1826, 365, 281, 2, 2, 1633333078, 1, NULL, 1633333078, NULL, 1),
(1827, 365, 267, 3, 2, 1633333078, 1, NULL, 1633333078, NULL, 1),
(1828, 365, 260, 4, 2, 1633333078, 1, NULL, 1633333078, NULL, 1),
(1829, 365, 257, 5, 1, 1633333078, 1, NULL, 1633333078, NULL, 1),
(1830, 365, 255, 6, 2, 1633333078, 1, NULL, 1633333078, NULL, 1),
(1831, 366, 310, 1, 1, 1633333079, 1, NULL, 1633333079, NULL, 1),
(1832, 366, 282, 2, 1, 1633333079, 1, NULL, 1633333079, NULL, 1),
(1833, 366, 268, 3, 1, 1633333079, 1, NULL, 1633333079, NULL, 1),
(1834, 366, 261, 4, 1, 1633333079, 1, NULL, 1633333079, NULL, 1),
(1835, 366, 257, 5, 2, 1633333079, 1, NULL, 1633333079, NULL, 1),
(1836, 366, 255, 6, 2, 1633333079, 1, NULL, 1633333079, NULL, 1),
(1837, 367, 310, 1, 2, 1633333079, 1, NULL, 1633333079, NULL, 1),
(1838, 367, 282, 2, 1, 1633333079, 1, NULL, 1633333079, NULL, 1),
(1839, 367, 268, 3, 1, 1633333079, 1, NULL, 1633333079, NULL, 1),
(1840, 367, 261, 4, 1, 1633333079, 1, NULL, 1633333079, NULL, 1),
(1841, 367, 257, 5, 2, 1633333079, 1, NULL, 1633333079, NULL, 1),
(1842, 367, 255, 6, 2, 1633333079, 1, NULL, 1633333079, NULL, 1),
(1843, 368, 311, 1, 1, 1633333080, 1, NULL, 1633333080, NULL, 1),
(1844, 368, 282, 2, 2, 1633333080, 1, NULL, 1633333080, NULL, 1),
(1845, 368, 268, 3, 1, 1633333080, 1, NULL, 1633333080, NULL, 1),
(1846, 368, 261, 4, 1, 1633333080, 1, NULL, 1633333080, NULL, 1),
(1847, 368, 257, 5, 2, 1633333080, 1, NULL, 1633333080, NULL, 1),
(1848, 368, 255, 6, 2, 1633333080, 1, NULL, 1633333080, NULL, 1),
(1849, 369, 311, 1, 2, 1633333081, 1, NULL, 1633333081, NULL, 1),
(1850, 369, 282, 2, 2, 1633333081, 1, NULL, 1633333081, NULL, 1),
(1851, 369, 268, 3, 1, 1633333081, 1, NULL, 1633333081, NULL, 1),
(1852, 369, 261, 4, 1, 1633333081, 1, NULL, 1633333081, NULL, 1),
(1853, 369, 257, 5, 2, 1633333081, 1, NULL, 1633333081, NULL, 1),
(1854, 369, 255, 6, 2, 1633333081, 1, NULL, 1633333081, NULL, 1),
(1855, 370, 312, 1, 1, 1633333081, 1, NULL, 1633333081, NULL, 1),
(1856, 370, 283, 2, 1, 1633333081, 1, NULL, 1633333081, NULL, 1),
(1857, 370, 268, 3, 2, 1633333081, 1, NULL, 1633333081, NULL, 1),
(1858, 370, 261, 4, 1, 1633333081, 1, NULL, 1633333081, NULL, 1),
(1859, 370, 257, 5, 2, 1633333081, 1, NULL, 1633333081, NULL, 1),
(1860, 370, 255, 6, 2, 1633333081, 1, NULL, 1633333081, NULL, 1),
(1861, 371, 312, 1, 2, 1633333082, 1, NULL, 1633333082, NULL, 1),
(1862, 371, 283, 2, 1, 1633333082, 1, NULL, 1633333082, NULL, 1),
(1863, 371, 268, 3, 2, 1633333082, 1, NULL, 1633333082, NULL, 1),
(1864, 371, 261, 4, 1, 1633333082, 1, NULL, 1633333082, NULL, 1),
(1865, 371, 257, 5, 2, 1633333082, 1, NULL, 1633333082, NULL, 1),
(1866, 371, 255, 6, 2, 1633333082, 1, NULL, 1633333082, NULL, 1),
(1867, 372, 313, 1, 1, 1633333082, 1, NULL, 1633333082, NULL, 1),
(1868, 372, 283, 2, 2, 1633333082, 1, NULL, 1633333082, NULL, 1),
(1869, 372, 268, 3, 2, 1633333082, 1, NULL, 1633333082, NULL, 1),
(1870, 372, 261, 4, 1, 1633333082, 1, NULL, 1633333083, NULL, 1),
(1871, 372, 257, 5, 2, 1633333082, 1, NULL, 1633333083, NULL, 1),
(1872, 372, 255, 6, 2, 1633333082, 1, NULL, 1633333083, NULL, 1),
(1873, 373, 313, 1, 2, 1633333083, 1, NULL, 1633333083, NULL, 1),
(1874, 373, 283, 2, 2, 1633333083, 1, NULL, 1633333083, NULL, 1),
(1875, 373, 268, 3, 2, 1633333083, 1, NULL, 1633333083, NULL, 1),
(1876, 373, 261, 4, 1, 1633333083, 1, NULL, 1633333083, NULL, 1),
(1877, 373, 257, 5, 2, 1633333083, 1, NULL, 1633333083, NULL, 1),
(1878, 373, 255, 6, 2, 1633333083, 1, NULL, 1633333083, NULL, 1),
(1879, 374, 314, 1, 1, 1633333084, 1, NULL, 1633333084, NULL, 1),
(1880, 374, 284, 2, 1, 1633333084, 1, NULL, 1633333084, NULL, 1),
(1881, 374, 269, 3, 1, 1633333084, 1, NULL, 1633333084, NULL, 1),
(1882, 374, 261, 4, 2, 1633333084, 1, NULL, 1633333084, NULL, 1),
(1883, 374, 257, 5, 2, 1633333084, 1, NULL, 1633333084, NULL, 1),
(1884, 374, 255, 6, 2, 1633333084, 1, NULL, 1633333084, NULL, 1),
(1885, 375, 314, 1, 2, 1633333084, 1, NULL, 1633333084, NULL, 1),
(1886, 375, 284, 2, 1, 1633333084, 1, NULL, 1633333084, NULL, 1),
(1887, 375, 269, 3, 1, 1633333084, 1, NULL, 1633333084, NULL, 1),
(1888, 375, 261, 4, 2, 1633333084, 1, NULL, 1633333084, NULL, 1),
(1889, 375, 257, 5, 2, 1633333084, 1, NULL, 1633333085, NULL, 1),
(1890, 375, 255, 6, 2, 1633333084, 1, NULL, 1633333085, NULL, 1),
(1891, 376, 315, 1, 1, 1633333085, 1, NULL, 1633333085, NULL, 1),
(1892, 376, 284, 2, 2, 1633333085, 1, NULL, 1633333085, NULL, 1),
(1893, 376, 269, 3, 1, 1633333085, 1, NULL, 1633333085, NULL, 1),
(1894, 376, 261, 4, 2, 1633333085, 1, NULL, 1633333085, NULL, 1),
(1895, 376, 257, 5, 2, 1633333085, 1, NULL, 1633333085, NULL, 1),
(1896, 376, 255, 6, 2, 1633333085, 1, NULL, 1633333085, NULL, 1),
(1897, 377, 315, 1, 2, 1633333086, 1, NULL, 1633333086, NULL, 1),
(1898, 377, 284, 2, 2, 1633333086, 1, NULL, 1633333086, NULL, 1),
(1899, 377, 269, 3, 1, 1633333086, 1, NULL, 1633333086, NULL, 1),
(1900, 377, 261, 4, 2, 1633333086, 1, NULL, 1633333086, NULL, 1),
(1901, 377, 257, 5, 2, 1633333086, 1, NULL, 1633333086, NULL, 1),
(1902, 377, 255, 6, 2, 1633333086, 1, NULL, 1633333086, NULL, 1),
(1903, 378, 316, 1, 1, 1633333086, 1, NULL, 1633333086, NULL, 1),
(1904, 378, 285, 2, 1, 1633333086, 1, NULL, 1633333086, NULL, 1),
(1905, 378, 269, 3, 2, 1633333086, 1, NULL, 1633333086, NULL, 1),
(1906, 378, 261, 4, 2, 1633333086, 1, NULL, 1633333086, NULL, 1),
(1907, 378, 257, 5, 2, 1633333086, 1, NULL, 1633333086, NULL, 1),
(1908, 378, 255, 6, 2, 1633333086, 1, NULL, 1633333086, NULL, 1),
(1909, 379, 316, 1, 2, 1633333087, 1, NULL, 1633333087, NULL, 1),
(1910, 379, 285, 2, 1, 1633333087, 1, NULL, 1633333087, NULL, 1),
(1911, 379, 269, 3, 2, 1633333087, 1, NULL, 1633333087, NULL, 1),
(1912, 379, 261, 4, 2, 1633333087, 1, NULL, 1633333087, NULL, 1),
(1913, 379, 257, 5, 2, 1633333087, 1, NULL, 1633333087, NULL, 1),
(1914, 379, 255, 6, 2, 1633333087, 1, NULL, 1633333087, NULL, 1),
(1915, 380, 317, 1, 1, 1633333088, 1, NULL, 1633333088, NULL, 1),
(1916, 380, 285, 2, 2, 1633333088, 1, NULL, 1633333088, NULL, 1),
(1917, 380, 269, 3, 2, 1633333088, 1, NULL, 1633333088, NULL, 1),
(1918, 380, 261, 4, 2, 1633333088, 1, NULL, 1633333088, NULL, 1),
(1919, 380, 257, 5, 2, 1633333088, 1, NULL, 1633333088, NULL, 1),
(1920, 380, 255, 6, 2, 1633333088, 1, NULL, 1633333088, NULL, 1),
(1921, 381, 317, 1, 2, 1633333088, 1, NULL, 1633333088, NULL, 1),
(1922, 381, 285, 2, 2, 1633333088, 1, NULL, 1633333088, NULL, 1),
(1923, 381, 269, 3, 2, 1633333088, 1, NULL, 1633333088, NULL, 1),
(1924, 381, 261, 4, 2, 1633333088, 1, NULL, 1633333088, NULL, 1),
(1925, 381, 257, 5, 2, 1633333088, 1, NULL, 1633333088, NULL, 1),
(1926, 381, 255, 6, 2, 1633333088, 1, NULL, 1633333088, NULL, 1);

-- --------------------------------------------------------

--
-- Структура таблицы `screens`
--

CREATE TABLE `screens` (
  `id` int(11) NOT NULL,
  `title` varchar(255) DEFAULT NULL,
  `fixed` int(11) DEFAULT 0,
  `type` int(11) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `screens`
--

INSERT INTO `screens` (`id`, `title`, `fixed`, `type`) VALUES
(1, 'Акции', 1, 0),
(2, 'Главный экран', 1, 0),
(3, 'Подвал сайта', 1, 0),
(4, 'Для кого курс', 0, 0),
(6, 'Программа курса', 0, 0),
(7, 'Лекторы', 0, 0),
(8, 'О курсе', 0, 0),
(9, 'Вопросы', 0, 0),
(10, 'Другие курсы', 0, 0),
(11, 'Навыки', 0, 0),
(12, 'Навыки', 0, 0),
(13, 'Вопросы-ответы', 0, 0),
(14, 'Отзывы', 0, 0),
(15, 'Сертификаты', 0, 0),
(17, 'Цели', 0, 0);

-- --------------------------------------------------------

--
-- Структура таблицы `shanyrak_beds`
--

CREATE TABLE `shanyrak_beds` (
  `id` int(11) NOT NULL,
  `program_id` int(11) DEFAULT NULL,
  `user_id` int(11) DEFAULT NULL,
  `time` int(11) DEFAULT NULL,
  `status` int(11) NOT NULL DEFAULT 2,
  `doc1` varchar(510) DEFAULT NULL,
  `doc2` varchar(510) DEFAULT NULL,
  `doc3` varchar(510) DEFAULT NULL,
  `parent` varchar(510) DEFAULT NULL,
  `lastname` varchar(510) DEFAULT NULL,
  `name` varchar(510) DEFAULT NULL,
  `secondname` varchar(510) DEFAULT NULL,
  `iin` int(12) DEFAULT NULL,
  `doc_num` int(11) DEFAULT NULL,
  `address` text DEFAULT NULL,
  `phone` varchar(510) DEFAULT NULL,
  `email` varchar(510) DEFAULT NULL,
  `rooms` int(11) DEFAULT NULL,
  `term1` int(11) DEFAULT NULL,
  `term2` int(11) DEFAULT NULL,
  `car_name` varchar(510) DEFAULT NULL,
  `tech_name` varchar(510) DEFAULT NULL,
  `sum_all` decimal(50,2) DEFAULT NULL,
  `sum_first` decimal(50,2) DEFAULT NULL,
  `sum_month_1` decimal(50,2) DEFAULT NULL,
  `sum_month_2` decimal(50,2) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `shanyrak_info`
--

CREATE TABLE `shanyrak_info` (
  `id` int(11) NOT NULL,
  `title` varchar(255) DEFAULT NULL,
  `text` text DEFAULT NULL,
  `link` varchar(510) DEFAULT NULL,
  `program` int(11) DEFAULT NULL,
  `price` decimal(50,2) DEFAULT NULL,
  `description` text DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `shanyrak_info`
--

INSERT INTO `shanyrak_info` (`id`, `title`, `text`, `link`, `program`, `price`, `description`) VALUES
(4, 'Общая информация', 'О программе Шанырак', '', NULL, NULL, 'Социальная программа «Shanyrak»\r\nСоздана для улучшения и решения   проблем Пользователей онлайн платформы GCF, с правом получения комфортных условий по приобретению жилья, автомобиля, бытовой техники и других ценностей.'),
(5, 'Недвижимость', 'Информация о программе недвижимости', '/img/pr1.jpg', 1, '390.00', 'Компания GCF дает возможность приобрести недвижимость в рассрочку в Казахстане, странах СНГ и дальнего зарубежья.'),
(6, 'Авто', 'Информация о программе авто', '/img/pr2.jpg', 2, '200.00', 'Компания дает возможность приобрести автотранспорт: легковые автомобили, грузовой транспорт, сельхозтехника в рассрочку.'),
(7, 'Бытовая техника', 'Информация о программе бытовой техники', '/img/pr3.jpg', 3, '20.00', 'Компания дает возможность приобрести компьютерную и бытовую технику в рассрочку.');

-- --------------------------------------------------------

--
-- Структура таблицы `shanyrak_user`
--

CREATE TABLE `shanyrak_user` (
  `id` int(11) NOT NULL,
  `user_id` int(11) DEFAULT NULL,
  `program_id` int(11) DEFAULT NULL,
  `time` int(11) DEFAULT NULL,
  `step` int(11) DEFAULT NULL,
  `status` int(11) NOT NULL DEFAULT 2
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `shanyrak_user`
--

INSERT INTO `shanyrak_user` (`id`, `user_id`, `program_id`, `time`, `step`, `status`) VALUES
(23, 8807, 5, 1597309162, 1, 2),
(24, 8807, 7, 1597356035, 1, 2);

-- --------------------------------------------------------

--
-- Структура таблицы `shanyrak_user_pays`
--

CREATE TABLE `shanyrak_user_pays` (
  `id` int(11) NOT NULL,
  `user_id` int(11) DEFAULT NULL,
  `program_id` int(11) DEFAULT NULL,
  `bed_id` int(11) DEFAULT NULL,
  `user_shanyrak_id` int(11) DEFAULT NULL,
  `time_need` int(11) DEFAULT NULL,
  `type` int(11) DEFAULT NULL,
  `status` int(11) DEFAULT 2,
  `sum_need` decimal(50,2) DEFAULT NULL,
  `sum_pay` decimal(50,2) DEFAULT NULL,
  `time_pay` int(11) DEFAULT NULL,
  `pan` int(11) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `shanyrak_user_statuses`
--

CREATE TABLE `shanyrak_user_statuses` (
  `id` int(11) NOT NULL,
  `title` varchar(255) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `shanyrak_user_statuses`
--

INSERT INTO `shanyrak_user_statuses` (`id`, `title`) VALUES
(1, 'Cell account'),
(2, 'Оформление'),
(3, 'Первый взнос'),
(4, 'Накопление'),
(5, 'Выдача'),
(6, 'Рассрочка');

-- --------------------------------------------------------

--
-- Структура таблицы `spikers`
--

CREATE TABLE `spikers` (
  `id` int(11) NOT NULL,
  `fio` varchar(255) DEFAULT NULL,
  `img_url` varchar(255) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4;

--
-- Дамп данных таблицы `spikers`
--

INSERT INTO `spikers` (`id`, `fio`, `img_url`) VALUES
(1, 'Роман Ромаха', ''),
(2, 'Омар Омаров', NULL),
(3, 'Кто Ктов', NULL);

-- --------------------------------------------------------

--
-- Структура таблицы `tickets`
--

CREATE TABLE `tickets` (
  `id` int(11) NOT NULL,
  `category` int(11) DEFAULT NULL,
  `title` varchar(255) DEFAULT NULL,
  `time` int(11) DEFAULT NULL,
  `user_id` int(11) DEFAULT NULL,
  `status` int(11) NOT NULL DEFAULT 3,
  `is_to_dev` int(3) NOT NULL DEFAULT 0,
  `dev_status` int(3) DEFAULT 0,
  `end_time` int(11) DEFAULT NULL,
  `bill_id` int(11) DEFAULT NULL,
  `payment_status` int(3) DEFAULT 0
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `tickets`
--

INSERT INTO `tickets` (`id`, `category`, `title`, `time`, `user_id`, `status`, `is_to_dev`, `dev_status`, `end_time`, `bill_id`, `payment_status`) VALUES
(2, 1, 'Ошиба в одной букве', 1603111851, 12849, 1, 0, 0, NULL, NULL, 0),
(3, 1, 'Исправить эл.почту', 1603187374, 12905, 1, 0, 0, NULL, NULL, 0),
(4, 1, 'ОШИБЛАСЬ В НАПИСАНИИ ПОЧТЫ ', 1603269740, 12952, 1, 0, 0, NULL, NULL, 0),
(5, 1, 'замена электронную почту', 1603283276, 12889, 1, 0, 0, NULL, NULL, 0),
(6, 1, 'Поменять почту', 1603344706, 13005, 1, 0, 0, NULL, NULL, 0),
(7, 1, 'Поменять почту', 1603388856, 13005, 1, 0, 0, NULL, NULL, 0),
(8, 1, 'Поменять почту', 1603388874, 13005, 1, 0, 0, NULL, NULL, 0),
(9, 1, 'СМЕНА ПОЧТЫ', 1603546246, 12903, 1, 0, 0, NULL, NULL, 0),
(10, 1, 'Ошибка постановки логина', 1603616951, 12802, 1, 0, 0, NULL, NULL, 0),
(11, 1, 'Смена эл почты', 1603709076, 13347, 1, 0, 0, NULL, NULL, 0),
(12, 1, 'смена пароли', 1603715235, 12962, 1, 0, 0, NULL, NULL, 0),
(13, 1, 'смена пароли', 1603715444, 12962, 1, 0, 0, NULL, NULL, 0),
(14, 1, 'с логина mila100ошибочно переведено 100$логин asiya80 можно ли вернуть обратно', 1603722038, 12962, 1, 0, 0, NULL, NULL, 0),
(15, 1, 'Не могу сделать перевод.', 1603765900, 12845, 1, 0, 0, NULL, NULL, 0),
(16, 1, 'Не могу сделать перевод.', 1603765932, 12845, 1, 0, 0, NULL, NULL, 0),
(17, 1, 'Не могу сделать перевод.', 1603765945, 12845, 1, 0, 0, NULL, NULL, 0),
(18, 1, 'Не могу сделать перевод.', 1603765958, 12845, 1, 0, 0, NULL, NULL, 0),
(19, 1, 'Доброе утро', 1603771280, 13195, 1, 0, 0, NULL, NULL, 0),
(20, 1, 'Почта не правильно', 1603774413, 12845, 1, 0, 0, NULL, NULL, 0),
(21, 1, 'ошибка при регистрации', 1603806012, 12799, 1, 0, 0, NULL, NULL, 0),
(22, 1, 'Замена эл.почту', 1603851077, 13353, 1, 0, 0, NULL, NULL, 0),
(23, 1, 'смена почты', 1603882341, 12823, 1, 0, 0, NULL, NULL, 0),
(24, 1, 'смена почты', 1603882344, 12823, 1, 0, 0, NULL, NULL, 0),
(25, 1, 'замена электронную почту', 1603991699, 12966, 1, 0, 0, NULL, NULL, 0),
(26, 1, 'замена электронную почту', 1603992621, 12966, 1, 0, 0, NULL, NULL, 0),
(27, 1, 'смена почты', 1604059848, 13386, 1, 0, 0, NULL, NULL, 0),
(28, 1, 'исправить ошибку', 1604060086, 13404, 1, 0, 0, NULL, NULL, 0),
(29, 1, 'неверно указали почту', 1604145808, 13461, 1, 0, 0, NULL, NULL, 0),
(30, 1, 'СПОНСОР', 1604241870, 12791, 1, 0, 0, NULL, NULL, 0),
(31, 1, 'ответ', 1604261259, 12791, 1, 0, 0, NULL, NULL, 0),
(32, 1, 'Тестовое обращение', 1604308485, 12864, 1, 0, 0, NULL, NULL, 0),
(33, 1, 'test', 1604309337, 13639, 1, 0, 0, NULL, NULL, 0),
(34, 1, 'смена почты', 1604311551, 13289, 1, 0, 0, NULL, NULL, 0),
(35, 1, 'СМЕНА ПОЧТЫ', 1604314118, 12796, 1, 0, 0, NULL, NULL, 0),
(36, 1, 'смена пароля', 1604318633, 13412, 1, 0, 0, NULL, NULL, 0),
(37, 1, 'Поменять почту пожалуста', 1604340958, 13492, 1, 0, 0, NULL, NULL, 0),
(38, 1, 'СМЕНА ПОЧТЫ', 1604392094, 12955, 1, 0, 0, NULL, NULL, 0),
(39, 1, 'замена почты', 1604462492, 12938, 1, 0, 0, NULL, NULL, 0),
(40, 1, 'Поменять почту', 1604466173, 13412, 1, 0, 0, NULL, NULL, 0),
(41, 1, 'СМЕНА ПОЧТЫ', 1604482840, 12934, 1, 0, 0, NULL, NULL, 0),
(42, 1, 'почта', 1604485964, 12900, 1, 0, 0, NULL, NULL, 0),
(43, 1, 'Замена почты', 1604486684, 12845, 1, 0, 0, NULL, NULL, 0),
(44, 1, 'СМЕНА ПОЧТЫ', 1604488823, 12955, 1, 0, 0, NULL, NULL, 0),
(45, 1, 'ошибка в почте', 1604504647, 13544, 1, 0, 0, NULL, NULL, 0),
(46, 1, 'изменить почту', 1604599757, 13058, 1, 0, 0, NULL, NULL, 0),
(47, 1, 'Перевод', 1604645175, 13392, 1, 0, 0, NULL, NULL, 0),
(48, 1, 'СМЕНА ПОЧТЫ', 1604657606, 12794, 1, 0, 0, NULL, NULL, 0),
(49, 1, 'Сомообразованин', 1604744219, 12882, 1, 0, 0, NULL, NULL, 0),
(50, 1, 'Электронная почта не провильная', 1604752227, 13860, 1, 0, 0, NULL, NULL, 0),
(51, 1, 'Электронная почта не провильная', 1604752255, 13860, 1, 0, 0, NULL, NULL, 0),
(52, 1, 'Электронная почта не провильная', 1604752320, 13860, 1, 0, 0, NULL, NULL, 0),
(53, 1, 'О почте', 1604763753, 13439, 1, 0, 0, NULL, NULL, 0),
(54, 1, 'Поменять почту', 1604856567, 13953, 1, 0, 0, NULL, NULL, 0),
(55, 1, 'Поменять почту', 1604857585, 14122, 1, 0, 0, NULL, NULL, 0),
(56, 1, 'Поменять почту', 1604857850, 13982, 1, 0, 0, NULL, NULL, 0),
(57, 1, 'Смена почты', 1604921542, 12960, 1, 0, 0, NULL, NULL, 0),
(58, 1, 'Смена почты', 1604921865, 13079, 1, 0, 0, NULL, NULL, 0),
(59, 1, 'Смена почты', 1604922058, 12971, 1, 0, 0, NULL, NULL, 0),
(60, 1, 'Смена почты', 1604922256, 13216, 1, 0, 0, NULL, NULL, 0),
(61, 1, 'Смена почты', 1604922447, 13278, 1, 0, 0, NULL, NULL, 0),
(62, 1, 'Смена почты', 1604922678, 13279, 1, 0, 0, NULL, NULL, 0),
(63, 1, 'Смена почты', 1604924166, 12960, 1, 0, 0, NULL, NULL, 0),
(64, 1, 'Смена почты', 1604924324, 13079, 1, 0, 0, NULL, NULL, 0),
(65, 1, 'Смена почты', 1604924467, 12971, 1, 0, 0, NULL, NULL, 0),
(66, 1, 'Смена почты', 1604924560, 13216, 1, 0, 0, NULL, NULL, 0),
(67, 1, 'Смена почты', 1604924695, 13278, 1, 0, 0, NULL, NULL, 0),
(68, 1, 'Смена почты', 1604924803, 13279, 1, 0, 0, NULL, NULL, 0),
(69, 1, 'смена почты', 1604988097, 13386, 1, 0, 0, NULL, NULL, 0),
(70, 1, 'смена почты', 1604988100, 13386, 1, 0, 0, NULL, NULL, 0),
(71, 1, 'поправить почту', 1604989788, 13654, 1, 0, 0, NULL, NULL, 0),
(72, 1, 'передаю свой аккаунт', 1604993648, 13250, 1, 0, 0, NULL, NULL, 0),
(73, 1, 'Поменять почту', 1605004191, 14174, 1, 0, 0, NULL, NULL, 0),
(74, 1, 'Замена электронной почты', 1605006171, 14174, 1, 0, 0, NULL, NULL, 0),
(75, 1, 'смена электронной почты', 1605009238, 12961, 1, 0, 0, NULL, NULL, 0),
(76, 1, 'Поменять почту', 1605019697, 14174, 1, 0, 0, NULL, NULL, 0),
(77, 1, 'Поменять почту', 1605021949, 14174, 1, 0, 0, NULL, NULL, 0),
(78, 1, 'Заменить почту', 1605088516, 13591, 1, 0, 0, NULL, NULL, 0),
(79, 1, 'смена почты', 1605098460, 13327, 1, 0, 0, NULL, NULL, 0),
(80, 1, 'смена почты', 1605102742, 13339, 1, 0, 0, NULL, NULL, 0),
(81, 1, 'смена почты', 1605102745, 13339, 1, 0, 0, NULL, NULL, 0),
(82, 1, 'смена почты', 1605102747, 13339, 1, 0, 0, NULL, NULL, 0),
(83, 1, 'смена почты', 1605102748, 13339, 1, 0, 0, NULL, NULL, 0),
(84, 1, 'смена почты', 1605102750, 13339, 1, 0, 0, NULL, NULL, 0),
(85, 1, 'смена почты', 1605102752, 13339, 1, 0, 0, NULL, NULL, 0),
(86, 1, 'смена почты', 1605102753, 13339, 1, 0, 0, NULL, NULL, 0),
(87, 1, 'смена почты', 1605102755, 13339, 1, 0, 0, NULL, NULL, 0),
(88, 1, 'смена почты', 1605102756, 13339, 1, 0, 0, NULL, NULL, 0),
(89, 1, 'смена почты', 1605102758, 13339, 1, 0, 0, NULL, NULL, 0),
(90, 1, 'смена почты', 1605102760, 13339, 1, 0, 0, NULL, NULL, 0),
(91, 1, 'смена почты', 1605102761, 13339, 1, 0, 0, NULL, NULL, 0),
(92, 1, 'вывод', 1605105012, 13339, 1, 0, 0, NULL, NULL, 0),
(93, 1, 'вывод', 1605105013, 13339, 1, 0, 0, NULL, NULL, 0),
(94, 1, 'Замена почты', 1605109694, 14017, 1, 0, 0, NULL, NULL, 0),
(95, 1, 'Ошибка при регистрации', 1605110767, 13670, 1, 0, 0, NULL, NULL, 0),
(96, 1, 'Ошибка', 1605111978, 13079, 1, 0, 0, NULL, NULL, 0),
(97, 1, 'Ошибка', 1605113527, 13079, 1, 0, 0, NULL, NULL, 0),
(98, 1, 'СМЕНА ПОЧТЫ', 1605116347, 13079, 1, 0, 0, NULL, NULL, 0),
(99, 1, 'Изменит электронный почту ', 1605118741, 13948, 1, 0, 0, NULL, NULL, 0),
(100, 1, 'смена почты', 1605162106, 13812, 1, 0, 0, NULL, NULL, 0),
(101, 1, 'Смена пароля', 1605179135, 13412, 1, 0, 0, NULL, NULL, 0),
(102, 1, 'смена пароля', 1605181727, 13315, 1, 0, 0, NULL, NULL, 0),
(103, 1, 'смена электронной почты', 1605181933, 12847, 1, 0, 0, NULL, NULL, 0),
(104, 1, 'Смена пароля', 1605196476, 13610, 1, 0, 0, NULL, NULL, 0),
(105, 1, 'Смена почты', 1605267186, 13919, 1, 0, 0, NULL, NULL, 0),
(106, 1, 'Смена почты', 1605267825, 13919, 1, 0, 0, NULL, NULL, 0),
(107, 1, 'Верификация', 1605272545, 13486, 1, 0, 0, NULL, NULL, 0),
(108, 1, 'Смена пароля', 1605282821, 13523, 1, 0, 0, NULL, NULL, 0),
(109, 1, 'поменять эл.почту и логин', 1605347562, 13139, 1, 0, 0, NULL, NULL, 0),
(110, 1, 'смена электронной почты', 1605384387, 12950, 1, 0, 0, NULL, NULL, 0),
(111, 1, 'Смена почты', 1605452071, 13456, 1, 0, 0, NULL, NULL, 0),
(112, 1, 'смена электронной почты', 1605466317, 14356, 1, 0, 0, NULL, NULL, 0),
(113, 1, 'отмена транзакцию на вывод', 1605511799, 12826, 1, 0, 0, NULL, NULL, 0),
(114, 1, 'отмена транзакцию на вывод', 1605511802, 12826, 1, 0, 0, NULL, NULL, 0),
(115, 1, 'Поменять почту', 1605552050, 13609, 1, 0, 0, NULL, NULL, 0),
(116, 1, 'смена спонсора', 1605592854, 12807, 1, 0, 0, NULL, NULL, 0),
(117, 1, 'смена спонсора', 1605597289, 13148, 1, 0, 0, NULL, NULL, 0),
(118, 1, 'смена спонсора', 1605597409, 13918, 1, 0, 0, NULL, NULL, 0),
(119, 1, 'Перевод', 1605601243, 13718, 1, 0, 0, NULL, NULL, 0),
(120, 1, 'Изменить почту', 1605623491, 13324, 1, 0, 0, NULL, NULL, 0),
(121, 1, 'Смена электронного адреса ', 1605679086, 13980, 1, 0, 0, NULL, NULL, 0),
(122, 1, 'Поменять почту', 1605692918, 13737, 1, 0, 0, NULL, NULL, 0),
(123, 1, 'замена электронной почты', 1605713274, 14517, 1, 0, 0, NULL, NULL, 0),
(124, 1, 'замена электронной почты', 1605767453, 14517, 1, 0, 0, NULL, NULL, 0),
(125, 1, 'Поменять почту', 1605771428, 13609, 1, 0, 0, NULL, NULL, 0),
(126, 1, 'замена электронной почты', 1605804585, 14326, 1, 0, 0, NULL, NULL, 0),
(127, 1, 'поменять почту', 1605870236, 13250, 1, 0, 0, NULL, NULL, 0),
(128, 1, 'Поменять почту', 1605974315, 13987, 1, 0, 0, NULL, NULL, 0),
(129, 1, 'Поменять почту', 1605974611, 13982, 1, 0, 0, NULL, NULL, 0),
(130, 1, 'поменять букву на почте', 1606038327, 14128, 1, 0, 0, NULL, NULL, 0),
(131, 1, 'Доброй ночи, Поменять почту и логин старый не действительный', 1606072155, 13566, 1, 0, 0, NULL, NULL, 0),
(132, 1, 'Здравствуйте!поменять почту старый не действительный', 1606114472, 13571, 1, 0, 0, NULL, NULL, 0),
(133, 1, 'Замена электроной почты', 1606127727, 14254, 1, 0, 0, NULL, NULL, 0),
(134, 1, 'Смена почты', 1606130920, 14413, 1, 0, 0, NULL, NULL, 0),
(135, 1, 'смена почты', 1606193299, 13730, 1, 0, 0, NULL, NULL, 0),
(136, 1, 'смена почты', 1606193509, 13386, 1, 0, 0, NULL, NULL, 0),
(137, 1, 'смена почты', 1606194089, 14668, 1, 0, 0, NULL, NULL, 0),
(138, 1, 'смена почты', 1606194236, 14189, 1, 0, 0, NULL, NULL, 0),
(139, 1, 'смена электронной почты', 1606197488, 12855, 1, 0, 0, NULL, NULL, 0),
(140, 1, 'Поменять почту', 1606206480, 12878, 1, 0, 0, NULL, NULL, 0),
(141, 1, 'смена электронной почты', 1606228501, 13554, 1, 0, 0, NULL, NULL, 0),
(142, 1, 'Смена электронной почты', 1606229761, 13554, 1, 0, 0, NULL, NULL, 0),
(143, 1, 'Ошибка в адресе электронной почты', 1606270337, 14627, 1, 0, 0, NULL, NULL, 0),
(144, 1, 'смена электронной почты', 1606292235, 13250, 1, 0, 0, NULL, NULL, 0),
(145, 1, 'Добрый день ', 1606298211, 13782, 2, 0, 0, 1629871200, NULL, 0),
(146, 1, 'Добрый день ', 1606298214, 13782, 1, 0, 0, NULL, NULL, 0),
(147, 1, 'не поступили деньги ', 1606304575, 14735, 1, 0, 0, NULL, NULL, 0),
(148, 1, 'Вывод денег на другой логин', 1606304746, 14733, 1, 0, 0, NULL, NULL, 0),
(149, 1, 'Изменить майл ру ', 1606371553, 14343, 1, 0, 0, NULL, NULL, 0),
(150, 1, 'Поменять почту', 1606412802, 14113, 1, 0, 0, NULL, NULL, 0),
(151, 1, 'Поменять почту', 1606413381, 14122, 1, 0, 0, NULL, NULL, 0),
(152, 1, 'Поменять почту', 1606413508, 14120, 1, 0, 0, NULL, NULL, 0),
(153, 1, 'Поменять почту', 1606413624, 14134, 1, 0, 0, NULL, NULL, 0),
(154, 1, 'Поменять почту', 1606413745, 14133, 1, 0, 0, NULL, NULL, 0),
(155, 1, 'Поменять почту', 1606413986, 14137, 1, 0, 0, NULL, NULL, 0),
(156, 1, 'смена почты', 1606415365, 12794, 1, 0, 0, NULL, NULL, 0),
(157, 1, 'Ошибка в адресе электронной почты', 1606447980, 14582, 1, 0, 0, NULL, NULL, 0),
(158, 1, 'Доброй день, Поменять почту старый не действительный', 1606466536, 14298, 1, 0, 0, NULL, NULL, 0),
(159, 1, 'смена электронной почты', 1606503010, 14375, 1, 0, 0, NULL, NULL, 0),
(160, 1, 'Смена прчты', 1606556754, 12813, 1, 0, 0, NULL, NULL, 0),
(161, 1, 'Изменение почты', 1606559022, 12822, 1, 0, 0, NULL, NULL, 0),
(162, 1, 'Смена почты', 1606566125, 12825, 1, 0, 0, NULL, NULL, 0),
(163, 1, 'Смена почты', 1606566127, 12825, 1, 0, 0, NULL, NULL, 0),
(164, 1, 'Документы о госрегистрации', 1606589950, 13393, 1, 0, 0, NULL, NULL, 0),
(165, 1, 'смена почты', 1606633347, 14579, 1, 0, 0, NULL, NULL, 0),
(166, 1, 'Смена почты', 1606654908, 13148, 1, 0, 0, NULL, NULL, 0),
(167, 1, 'Поменять почту', 1606672560, 14213, 1, 0, 0, NULL, NULL, 0),
(168, 1, 'Поменять почту', 1606672803, 14214, 1, 0, 0, NULL, NULL, 0),
(169, 1, 'Поменять почту', 1606672908, 14255, 1, 0, 0, NULL, NULL, 0),
(170, 1, 'Ошибка логина', 1606741291, 14946, 1, 0, 0, NULL, NULL, 0),
(171, 1, 'смена почты', 1606804724, 14888, 1, 0, 0, NULL, NULL, 0),
(172, 1, 'смена электронной почты', 1606810273, 12826, 1, 0, 0, NULL, NULL, 0),
(173, 1, 'смена электронной почты', 1606834059, 13127, 1, 0, 0, NULL, NULL, 0),
(174, 1, 'смена электронной почты', 1606847180, 12937, 1, 0, 0, NULL, NULL, 0),
(175, 1, 'смена электронной почты', 1606848481, 12959, 1, 0, 0, NULL, NULL, 0),
(176, 1, 'смена почты', 1606911295, 13994, 1, 0, 0, NULL, NULL, 0),
(177, 1, 'Замена эл.почту', 1606976686, 13953, 1, 0, 0, NULL, NULL, 0),
(178, 1, 'поменять почту', 1606978037, 13083, 1, 0, 0, NULL, NULL, 0),
(179, 1, 'поменять почту', 1606978677, 12946, 1, 0, 0, NULL, NULL, 0),
(180, 1, 'Поменять почту', 1606995139, 13609, 1, 0, 0, NULL, NULL, 0),
(181, 1, 'Замена логина и почты', 1607155869, 14357, 1, 0, 0, NULL, NULL, 0),
(182, 1, 'Переоформление партнёрского места', 1607157451, 13444, 1, 0, 0, NULL, NULL, 0),
(183, 1, 'поменять почту', 1607163270, 12946, 1, 0, 0, NULL, NULL, 0),
(184, 1, 'замена электронной почты', 1607163403, 14512, 1, 0, 0, NULL, NULL, 0),
(185, 1, 'Смена почты', 1607164841, 13456, 1, 0, 0, NULL, NULL, 0),
(186, 1, 'Поменять эл.пч', 1607187826, 14978, 1, 0, 0, NULL, NULL, 0),
(187, 1, 'Замена электронной почты', 1607244082, 14357, 1, 0, 0, NULL, NULL, 0),
(188, 1, 'Поменять эл.пч ', 1607251224, 15110, 1, 0, 0, NULL, NULL, 0),
(189, 1, 'Сменить почту', 1607252139, 15048, 1, 0, 0, NULL, NULL, 0),
(190, 1, 'Сменить почту', 1607252353, 15048, 1, 0, 0, NULL, NULL, 0),
(191, 1, 'Письмо', 1607284050, 15068, 1, 0, 0, NULL, NULL, 0),
(192, 1, 'Здравствуйте!', 1607317963, 14650, 1, 0, 0, NULL, NULL, 0),
(193, 1, 'Замена эл.почты', 1607332973, 13290, 1, 0, 0, NULL, NULL, 0),
(194, 1, 'Поменять эл.почту', 1607337783, 12872, 1, 0, 0, NULL, NULL, 0),
(195, 1, 'Смена почты', 1607339457, 14732, 1, 0, 0, NULL, NULL, 0),
(196, 1, 'смена почты', 1607344835, 13950, 1, 0, 0, NULL, NULL, 0),
(197, 1, '  Смена почты ', 1607420428, 14016, 1, 0, 0, NULL, NULL, 0),
(198, 1, 'Как активировать', 1607461711, 14879, 1, 0, 0, NULL, NULL, 0),
(199, 1, 'здравствуйте.Мне нужно поменять почту', 1607524292, 14517, 1, 0, 0, NULL, NULL, 0),
(200, 1, 'смена почты', 1607524566, 14460, 1, 0, 0, NULL, NULL, 0),
(201, 1, 'смена электронной почты', 1607531831, 12833, 1, 0, 0, NULL, NULL, 0),
(202, 1, '   Смена почты', 1607594543, 15194, 1, 0, 0, NULL, NULL, 0),
(203, 1, '   Смена почты', 1607595451, 15233, 1, 0, 0, NULL, NULL, 0),
(204, 1, 'Верификация ', 1607604262, 15209, 1, 0, 0, NULL, NULL, 0),
(205, 1, 'Письмо', 1607659819, 15143, 1, 0, 0, NULL, NULL, 0),
(206, 1, 'После регистрации нет в структуре.', 1607667844, 15345, 1, 0, 0, NULL, NULL, 0),
(207, 1, 'замена электронной почты', 1607682809, 14318, 1, 0, 0, NULL, NULL, 0),
(208, 1, 'Ошибка перевода', 1607706137, 13281, 1, 0, 0, NULL, NULL, 0),
(209, 1, 'Логин', 1607740335, 15349, 1, 0, 0, NULL, NULL, 0),
(210, 1, 'Исправить почту', 1607755862, 14905, 2, 0, 0, 1629871200, NULL, 0),
(211, 1, 'деньги не дошли', 1607858097, 15444, 1, 0, 0, NULL, NULL, 0),
(212, 1, 'смена электронной почты', 1607938961, 14411, 1, 0, 0, NULL, NULL, 0),
(213, 1, 'исправление ошибку ', 1607940503, 12808, 1, 0, 0, NULL, NULL, 0),
(214, 1, 'замена данных', 1607967111, 15380, 1, 0, 0, NULL, NULL, 0),
(215, 1, 'замена данных', 1607967389, 15477, 1, 0, 0, NULL, NULL, 0),
(216, 1, 'замена данных', 1607967569, 15476, 1, 0, 0, NULL, NULL, 0),
(217, 1, 'изменение почты', 1607968662, 15384, 1, 0, 0, NULL, NULL, 0),
(218, 1, 'Как сделать самостоятельно оплату ?', 1608009511, 15527, 1, 0, 0, NULL, NULL, 0),
(219, 1, 'На какую сумму в тенге пополнить баланс через  Альфа Банк', 1608009804, 15526, 1, 0, 0, NULL, NULL, 0),
(220, 1, 'поменять почту', 1608022106, 15512, 1, 0, 0, NULL, NULL, 0),
(221, 1, 'Смена почты', 1608026018, 15216, 1, 0, 0, NULL, NULL, 0),
(222, 1, 'ожидаем', 1608027014, 15512, 1, 0, 0, NULL, NULL, 0),
(223, 1, 'Поменять почту', 1608032390, 13047, 1, 0, 0, NULL, NULL, 0),
(224, 1, 'активация кабинета', 1608045309, 15535, 1, 0, 0, NULL, NULL, 0),
(225, 1, 'техническая ошибка', 1608048557, 15559, 1, 0, 0, NULL, NULL, 0),
(226, 1, 'о зачислении денег', 1608054779, 15377, 1, 0, 0, NULL, NULL, 0),
(227, 1, 'о зачислении денег', 1608056940, 15377, 1, 0, 0, NULL, NULL, 0),
(228, 1, 'Замена эл почта', 1608114621, 13290, 1, 0, 0, NULL, NULL, 0),
(229, 1, 'изменить данные', 1608123091, 15514, 1, 0, 0, NULL, NULL, 0),
(230, 1, 'замена данных', 1608124430, 15380, 1, 0, 0, NULL, NULL, 0),
(231, 1, 'Письмо', 1608136061, 15592, 1, 0, 0, NULL, NULL, 0),
(232, 1, 'Почта ', 1608137033, 15592, 1, 0, 0, NULL, NULL, 0),
(233, 1, 'Почта', 1608137130, 15592, 1, 0, 0, NULL, NULL, 0),
(234, 1, 'смена электронной почты', 1608147864, 12833, 1, 0, 0, NULL, NULL, 0),
(235, 1, 'смена почты', 1608196758, 15553, 1, 0, 0, NULL, NULL, 0),
(236, 1, 'Ошибка эл.почты', 1608201273, 15362, 1, 0, 0, NULL, NULL, 0),
(237, 1, 'Замена данных', 1608212095, 15460, 1, 0, 0, NULL, NULL, 0),
(238, 1, 'Замена данных', 1608298427, 15462, 1, 0, 0, NULL, NULL, 0),
(239, 1, 'Письмо', 1608368444, 15069, 1, 0, 0, NULL, NULL, 0),
(240, 1, 'замена данных', 1608387466, 15376, 1, 0, 0, NULL, NULL, 0),
(241, 1, 'замена данных', 1608387738, 15386, 1, 0, 0, NULL, NULL, 0),
(242, 1, 'замена данных', 1608387889, 15388, 1, 0, 0, NULL, NULL, 0),
(243, 1, 'замена данных', 1608455243, 15645, 1, 0, 0, NULL, NULL, 0),
(244, 1, 'корректировать е-мэйл', 1608461221, 15771, 1, 0, 0, NULL, NULL, 0),
(245, 1, 'замена данных', 1608466443, 15383, 1, 0, 0, NULL, NULL, 0),
(246, 1, 'Переофармление своего места в программе', 1608532713, 15768, 1, 0, 0, NULL, NULL, 0),
(247, 1, 'Ошибка логина', 1608555807, 15936, 1, 0, 0, NULL, NULL, 0),
(248, 1, 'Письмо', 1608574821, 15628, 1, 0, 0, NULL, NULL, 0),
(249, 1, 'Письмо', 1608582236, 15365, 1, 0, 0, NULL, NULL, 0),
(250, 1, 'Здравствуйте ', 1608608960, 15511, 1, 0, 0, NULL, NULL, 0),
(251, 1, 'Замена данных', 1608626851, 15720, 1, 0, 0, NULL, NULL, 0),
(252, 1, 'корректировать е-мэйл', 1608642615, 15718, 1, 0, 0, NULL, NULL, 0),
(253, 1, 'смена почты', 1608645177, 13889, 1, 0, 0, NULL, NULL, 0),
(254, 1, 'Замена электронной почты', 1608654573, 15078, 1, 0, 0, NULL, NULL, 0),
(255, 1, 'Письмо', 1608657053, 15628, 1, 0, 0, NULL, NULL, 0),
(256, 1, 'Письмо', 1608657829, 15729, 1, 0, 0, NULL, NULL, 0),
(257, 1, 'смена почты', 1608702037, 15553, 1, 0, 0, NULL, NULL, 0),
(258, 1, '    смена почта', 1608704826, 14794, 1, 0, 0, NULL, NULL, 0),
(259, 1, 'Замена электронной почты', 1608715588, 14357, 1, 0, 0, NULL, NULL, 0),
(260, 1, 'Замена почты', 1608718979, 12840, 1, 0, 0, NULL, NULL, 0),
(261, 1, 'Смена электронного адреса ', 1608721676, 14329, 1, 0, 0, NULL, NULL, 0),
(262, 1, 'замена данных', 1608727472, 15545, 1, 0, 0, NULL, NULL, 0),
(263, 1, 'на почту не приходит пин код', 1608734559, 15545, 1, 0, 0, NULL, NULL, 0),
(264, 1, 'о замене почты', 1608736971, 12820, 1, 0, 0, NULL, NULL, 0),
(265, 1, 'Как вернуть купленное место', 1608737788, 14650, 1, 0, 0, NULL, NULL, 0),
(266, 1, 'Замена почты', 1608745632, 12840, 1, 0, 0, NULL, NULL, 0),
(267, 1, 'смена почты', 1608805583, 12811, 1, 0, 0, NULL, NULL, 0),
(268, 1, 'Письмо', 1608806752, 15369, 1, 0, 0, NULL, NULL, 0),
(269, 1, 'замена данных', 1608812182, 15750, 1, 0, 0, NULL, NULL, 0),
(270, 1, 'на почту не приходит пин код', 1608815741, 15545, 1, 0, 0, NULL, NULL, 0),
(271, 1, 'Поменять почту', 1608828971, 16131, 1, 0, 0, NULL, NULL, 0),
(272, 1, ' Сменить почту', 1608832916, 14257, 1, 0, 0, NULL, NULL, 0),
(273, 1, ' Сменить почту', 1608833147, 14257, 1, 0, 0, NULL, NULL, 0),
(274, 1, 'Ошибка', 1608869555, 16116, 1, 0, 0, NULL, NULL, 0),
(275, 1, ' Сменить почту', 1608881381, 14257, 1, 0, 0, NULL, NULL, 0),
(276, 1, ' Сменить почту', 1608887387, 14257, 1, 0, 0, NULL, NULL, 0),
(277, 1, ' Сменить почту', 1608887677, 14257, 1, 0, 0, NULL, NULL, 0),
(278, 1, ' Сменить почту', 1608887679, 14257, 1, 0, 0, NULL, NULL, 0),
(279, 1, ' Сменить почту', 1608887692, 14257, 1, 0, 0, NULL, NULL, 0),
(280, 1, ' Сменить почту', 1608887741, 14257, 1, 0, 0, NULL, NULL, 0),
(281, 1, ' Сменить почту', 1608887757, 14257, 1, 0, 0, NULL, NULL, 0),
(282, 1, 'замена данных', 1608901370, 15545, 1, 0, 0, NULL, NULL, 0),
(283, 1, 'о замене другую почту', 1608905719, 13259, 1, 0, 0, NULL, NULL, 0),
(284, 1, 'о замене другую почту', 1608905870, 13259, 1, 0, 0, NULL, NULL, 0),
(285, 1, ' Сменить почту', 1608914601, 15436, 1, 0, 0, NULL, NULL, 0),
(286, 1, 'Взлом кабинета ', 1608917529, 15101, 1, 0, 0, NULL, NULL, 0),
(287, 1, 'ПОЧТА ПОМЕНЯТЬ', 1608957343, 13607, 1, 0, 0, NULL, NULL, 0),
(288, 1, 'ПОЧТА ПОМЕНЯТЬ', 1608957345, 13607, 1, 0, 0, NULL, NULL, 0),
(289, 1, 'SOS SOS', 1608958607, 13607, 1, 0, 0, NULL, NULL, 0),
(290, 1, 'sos sos sos', 1608959094, 13607, 1, 0, 0, NULL, NULL, 0),
(291, 1, 'замена данных', 1608969268, 15617, 1, 0, 0, NULL, NULL, 0),
(292, 1, 'Поменять почту', 1608975155, 13248, 1, 0, 0, NULL, NULL, 0),
(293, 1, 'Замена эл.почту', 1608976743, 15516, 1, 0, 0, NULL, NULL, 0),
(294, 1, 'Смена электронного адреса ', 1609003062, 14195, 1, 0, 0, NULL, NULL, 0),
(295, 1, 'Смена электронного адреса ', 1609045657, 14304, 1, 0, 0, NULL, NULL, 0),
(296, 1, 'Смена почты,', 1609053576, 12809, 1, 0, 0, NULL, NULL, 0),
(297, 1, 'Смена почты,', 1609053935, 12809, 1, 0, 0, NULL, NULL, 0),
(298, 1, 'почта', 1609063450, 16250, 1, 0, 0, NULL, NULL, 0),
(299, 1, 'Смена электронного адреса ', 1609064540, 14796, 1, 0, 0, NULL, NULL, 0),
(300, 1, 'исправить ошибку', 1609065223, 12904, 1, 0, 0, NULL, NULL, 0),
(301, 1, 'смена почты', 1609073735, 14993, 1, 0, 0, NULL, NULL, 0),
(302, 1, 'Отмена вывода', 1609082234, 15101, 1, 0, 0, NULL, NULL, 0),
(303, 1, 'исправление ошибок', 1609087337, 15564, 1, 0, 0, NULL, NULL, 0),
(304, 1, 'Замена эл.почту', 1609135344, 13949, 1, 0, 0, NULL, NULL, 0),
(305, 1, 'Почта', 1609145337, 15101, 1, 0, 0, NULL, NULL, 0),
(306, 1, 'ПОЧТА ПОМЕНЯТЬ', 1609165534, 13621, 1, 0, 0, NULL, NULL, 0),
(307, 1, 'Смена почты', 1609228685, 14110, 1, 0, 0, NULL, NULL, 0),
(308, 1, 'замена данных', 1609231853, 15534, 1, 0, 0, NULL, NULL, 0),
(309, 1, 'Письмо', 1609240947, 15112, 1, 0, 0, NULL, NULL, 0),
(310, 1, 'Исправить почту', 1609253348, 15704, 1, 0, 0, NULL, NULL, 0),
(311, 1, 'Ошибка логина', 1609273286, 13375, 1, 0, 0, NULL, NULL, 0),
(312, 1, 'Поменять почту', 1609315092, 12866, 1, 0, 0, NULL, NULL, 0),
(313, 1, 'Поменять почту ', 1609317779, 12866, 1, 0, 0, NULL, NULL, 0),
(314, 1, 'Замена электронной почты', 1609318203, 13548, 1, 0, 0, NULL, NULL, 0),
(315, 1, 'Поменять почту', 1609320495, 12847, 1, 0, 0, NULL, NULL, 0),
(316, 1, 'Замена почты', 1609326318, 15103, 1, 0, 0, NULL, NULL, 0),
(317, 1, 'Замена почты', 1609338051, 14206, 1, 0, 0, NULL, NULL, 0),
(318, 1, 'изменение почты', 1609355193, 16324, 1, 0, 0, NULL, NULL, 0),
(319, 1, 'Обмен эл.почты', 1609386258, 13105, 1, 0, 0, NULL, NULL, 0),
(320, 1, 'поменять почту и телефон номера ', 1609396396, 15151, 1, 0, 0, NULL, NULL, 0),
(321, 1, 'поменять почту и телефон номера ', 1609581442, 15151, 1, 0, 0, NULL, NULL, 0),
(322, 1, 'замена данных', 1609587477, 15749, 1, 0, 0, NULL, NULL, 0),
(323, 1, 'поменять почту ', 1609668539, 14128, 1, 0, 0, NULL, NULL, 0),
(324, 1, 'Смена почты', 1609669364, 14577, 1, 0, 0, NULL, NULL, 0),
(325, 1, 'Смена почты', 1609669367, 14577, 1, 0, 0, NULL, NULL, 0),
(326, 1, 'Сүннит почту', 1609672181, 14110, 1, 0, 0, NULL, NULL, 0),
(327, 1, 'Сүннит почту', 1609672183, 14110, 1, 0, 0, NULL, NULL, 0),
(328, 1, 'Кабинет не оплатился! ', 1609675347, 16696, 1, 0, 0, NULL, NULL, 0),
(329, 1, 'Кабинет не оплатился! ', 1609675350, 16696, 1, 0, 0, NULL, NULL, 0),
(330, 1, 'SOS SOS', 1609676026, 16700, 1, 0, 0, NULL, NULL, 0),
(331, 1, 'SOS SOS', 1609676197, 13607, 1, 0, 0, NULL, NULL, 0),
(332, 1, 'sos sos sos', 1609679266, 13607, 1, 0, 0, NULL, NULL, 0),
(333, 1, 'SOS SOS', 1609683554, 15313, 1, 0, 0, NULL, NULL, 0),
(334, 1, 'Письмо', 1609697266, 15427, 1, 0, 0, NULL, NULL, 0),
(335, 1, 'Письмо', 1609697268, 15427, 1, 0, 0, NULL, NULL, 0),
(336, 1, 'Письмо', 1609697270, 15427, 1, 0, 0, NULL, NULL, 0),
(337, 1, 'SOS SOS', 1609743001, 16605, 1, 0, 0, NULL, NULL, 0),
(338, 1, 'SOS SOS', 1609743522, 14692, 1, 0, 0, NULL, NULL, 0),
(339, 1, 'почта', 1609765264, 15859, 1, 0, 0, NULL, NULL, 0),
(340, 1, 'почта', 1609836026, 15879, 1, 0, 0, NULL, NULL, 0),
(341, 1, 'Смена Эл.пч', 1609836952, 13860, 1, 0, 0, NULL, NULL, 0),
(342, 1, 'Изменение смайл почты', 1609839202, 15652, 1, 0, 0, NULL, NULL, 0),
(343, 1, 'Смена Эл.пч', 1609839453, 13860, 1, 0, 0, NULL, NULL, 0),
(344, 1, 'Смена Эл.пч', 1609839546, 13860, 1, 0, 0, NULL, NULL, 0),
(345, 1, 'Ошибка в буквах gmail. com', 1609847994, 16800, 1, 0, 0, NULL, NULL, 0),
(346, 1, 'два акаунта', 1609865519, 15383, 1, 0, 0, NULL, NULL, 0),
(347, 1, 'смена почты', 1609921167, 16394, 1, 0, 0, NULL, NULL, 0),
(348, 1, 'смена почты', 1609921487, 16206, 1, 0, 0, NULL, NULL, 0),
(349, 1, 'Исправление ошибки в логине и пароле', 1609923757, 16508, 1, 0, 0, NULL, NULL, 0),
(350, 1, 'Смена почты', 1609931129, 14524, 1, 0, 0, NULL, NULL, 0),
(351, 1, 'Почта', 1609932281, 14018, 1, 0, 0, NULL, NULL, 0),
(352, 1, 'Смена почты', 1609936829, 13286, 1, 0, 0, NULL, NULL, 0),
(353, 1, 'Смена почты,', 1609937012, 16213, 1, 0, 0, NULL, NULL, 0),
(354, 1, 'Смена почты,', 1609937148, 16211, 1, 0, 0, NULL, NULL, 0),
(355, 1, 'Поменять почту', 1610023006, 14972, 1, 0, 0, NULL, NULL, 0),
(356, 1, 'Поменять почту', 1610037596, 13047, 1, 0, 0, NULL, NULL, 0),
(357, 1, 'замена почты', 1610043376, 15645, 1, 0, 0, NULL, NULL, 0),
(358, 1, 'Эл.почта', 1610094666, 13823, 1, 0, 0, NULL, NULL, 0),
(359, 1, 'Эл.почта', 1610095229, 13823, 1, 0, 0, NULL, NULL, 0),
(360, 1, 'Эл.почта', 1610107530, 13858, 1, 0, 0, NULL, NULL, 0),
(361, 1, 'Эл.почта', 1610107868, 13886, 1, 0, 0, NULL, NULL, 0),
(362, 1, 'Эл.почта', 1610108579, 14289, 1, 0, 0, NULL, NULL, 0),
(363, 1, 'Эл.почта', 1610109650, 14319, 1, 0, 0, NULL, NULL, 0),
(364, 1, 'Эл.почта', 1610110261, 13875, 1, 0, 0, NULL, NULL, 0),
(365, 1, 'почта', 1610124150, 15801, 1, 0, 0, NULL, NULL, 0),
(366, 1, 'изменение почты', 1610169968, 15527, 1, 0, 0, NULL, NULL, 0),
(367, 1, 'Замена электроной почты', 1610185110, 14815, 1, 0, 0, NULL, NULL, 0),
(368, 1, 'Замена почты', 1610187110, 14205, 1, 0, 0, NULL, NULL, 0),
(369, 1, 'добрый день .', 1610190084, 15446, 1, 0, 0, NULL, NULL, 0),
(370, 1, 'Замена почты', 1610195123, 15114, 1, 0, 0, NULL, NULL, 0),
(371, 1, 'Здравствуйте, на эл.почту  Сообщения не приходит', 1610218402, 16321, 1, 0, 0, NULL, NULL, 0),
(372, 1, 'Письмо', 1610271821, 15743, 1, 0, 0, NULL, NULL, 0),
(373, 1, 'Замена почты', 1610281114, 14315, 1, 0, 0, NULL, NULL, 0),
(374, 1, 'замена данных', 1610281763, 17010, 1, 0, 0, NULL, NULL, 0),
(375, 1, 'Поменять почту', 1610282015, 13749, 1, 0, 0, NULL, NULL, 0),
(376, 1, 'добрый  вечер', 1610286319, 16077, 1, 0, 0, NULL, NULL, 0),
(377, 1, 'добрый  вечер', 1610286320, 16077, 1, 0, 0, NULL, NULL, 0),
(378, 1, 'Помогите!!!', 1610286368, 16185, 1, 0, 0, NULL, NULL, 0),
(379, 1, 'Добрый вечер', 1610293062, 13725, 1, 0, 0, NULL, NULL, 0),
(380, 1, 'Замена электронной почты', 1610350045, 15020, 1, 0, 0, NULL, NULL, 0),
(381, 1, 'Смена почты', 1610356601, 12815, 1, 0, 0, NULL, NULL, 0),
(382, 1, 'Изменить электронную почту ', 1610366656, 15842, 1, 0, 0, NULL, NULL, 0),
(383, 1, 'замена данных', 1610367912, 15952, 1, 0, 0, NULL, NULL, 0),
(384, 1, 'Почта', 1610369544, 15082, 1, 0, 0, NULL, NULL, 0),
(385, 1, 'Замена почты', 1610376690, 14315, 1, 0, 0, NULL, NULL, 0),
(386, 1, 'Смена почты,', 1610426856, 15575, 1, 0, 0, NULL, NULL, 0),
(387, 1, 'Доброе утро', 1610427556, 14680, 1, 0, 0, NULL, NULL, 0),
(388, 1, 'Вывод денег', 1610429676, 15958, 1, 0, 0, NULL, NULL, 0),
(389, 1, 'Поменять Эл почту', 1610450465, 15751, 1, 0, 0, NULL, NULL, 0),
(390, 1, 'Поменять Эл почту', 1610450468, 15751, 1, 0, 0, NULL, NULL, 0),
(391, 1, 'Поменять Эл почту', 1610450470, 15751, 1, 0, 0, NULL, NULL, 0),
(392, 1, 'Поменять почту ', 1610472696, 13952, 1, 0, 0, NULL, NULL, 0),
(393, 1, 'Поменять почту ', 1610472889, 14130, 1, 0, 0, NULL, NULL, 0),
(394, 1, 'Поменять Эл. Почту ', 1610518646, 17059, 1, 0, 0, NULL, NULL, 0),
(395, 1, 'смена почты', 1610530078, 14979, 1, 0, 0, NULL, NULL, 0),
(396, 1, 'Смена Эл.пч', 1610533463, 13282, 1, 0, 0, NULL, NULL, 0),
(397, 1, 'Смена почты', 1610536662, 13922, 1, 0, 0, NULL, NULL, 0),
(398, 1, 'Пополнение не проходит', 1610537747, 17271, 1, 0, 0, NULL, NULL, 0),
(399, 1, 'Эл.почта ', 1610590335, 13291, 1, 0, 0, NULL, NULL, 0),
(400, 1, 'Написано \"Заблокировать\"', 1610596144, 15526, 1, 0, 0, NULL, NULL, 0),
(401, 1, 'Смена почты', 1610598784, 13889, 1, 0, 0, NULL, NULL, 0),
(402, 1, 'Смена почты', 1610598787, 13889, 1, 0, 0, NULL, NULL, 0),
(403, 1, 'Замена почты', 1610611474, 14023, 1, 0, 0, NULL, NULL, 0),
(404, 1, 'Почта', 1610622099, 16158, 1, 0, 0, NULL, NULL, 0),
(405, 1, 'Электронная почта', 1610628794, 15973, 1, 0, 0, NULL, NULL, 0),
(406, 1, 'смена почты', 1610638351, 16291, 1, 0, 0, NULL, NULL, 0),
(407, 1, 'смена почты', 1610638663, 16211, 1, 0, 0, NULL, NULL, 0),
(408, 1, 'смена почты', 1610638869, 16209, 1, 0, 0, NULL, NULL, 0),
(409, 1, 'смена почты', 1610639758, 16394, 1, 0, 0, NULL, NULL, 0),
(410, 1, 'смена почты', 1610643270, 16213, 1, 0, 0, NULL, NULL, 0),
(411, 1, 'Поменять электронную почту', 1610654795, 17088, 1, 0, 0, NULL, NULL, 0),
(412, 1, 'Замена эл.почту', 1610688837, 12818, 1, 0, 0, NULL, NULL, 0),
(413, 1, 'Замена почты', 1610703986, 17129, 1, 0, 0, NULL, NULL, 0),
(414, 1, 'смена почты', 1610705464, 15071, 1, 0, 0, NULL, NULL, 0),
(415, 1, 'Почта', 1610710054, 15088, 1, 0, 0, NULL, NULL, 0),
(416, 1, 'замена данных', 1610710689, 15572, 1, 0, 0, NULL, NULL, 0),
(417, 1, 'Почта', 1610716349, 15801, 1, 0, 0, NULL, NULL, 0),
(418, 1, 'замена данных', 1610716828, 16907, 1, 0, 0, NULL, NULL, 0),
(419, 1, 'почта', 1610718706, 16699, 1, 0, 0, NULL, NULL, 0),
(420, 1, 'По менят почту', 1610719320, 15034, 1, 0, 0, NULL, NULL, 0),
(421, 1, 'По менят почту', 1610719323, 15034, 1, 0, 0, NULL, NULL, 0),
(422, 1, 'Изменение почты', 1610720014, 16699, 1, 0, 0, NULL, NULL, 0),
(423, 1, 'Перевод регистрации в другую команду ', 1610723398, 17050, 1, 0, 0, NULL, NULL, 0),
(424, 1, 'Письмо', 1610724115, 15969, 1, 0, 0, NULL, NULL, 0),
(425, 1, 'Перевод регистрации в другую команду ', 1610733723, 13661, 1, 0, 0, NULL, NULL, 0),
(426, 1, 'Поменять почту', 1610740038, 13171, 1, 0, 0, NULL, NULL, 0),
(427, 1, 'Поменять почту', 1610740655, 12926, 1, 0, 0, NULL, NULL, 0),
(428, 1, 'Ykibaeva gulnur ', 1610779573, 15248, 1, 0, 0, NULL, NULL, 0),
(429, 1, 'Почта', 1610785703, 15768, 1, 0, 0, NULL, NULL, 0),
(430, 1, 'Про токен', 1610786531, 13927, 1, 0, 0, NULL, NULL, 0),
(431, 1, 'guluki_1980@mail.ru', 1610814260, 15248, 1, 0, 0, NULL, NULL, 0),
(432, 1, 'Исправить почту', 1610815602, 13905, 1, 0, 0, NULL, NULL, 0),
(433, 1, 'Электронная почта', 1610818213, 15806, 1, 0, 0, NULL, NULL, 0),
(434, 1, 'аккаунт', 1610826616, 17521, 1, 0, 0, NULL, NULL, 0),
(435, 1, 'поменять почту и телефон номера ', 1610853506, 13233, 1, 0, 0, NULL, NULL, 0),
(436, 1, 'Ошибка при активации', 1610853785, 17521, 1, 0, 0, NULL, NULL, 0),
(437, 1, 'Ошибка при активации', 1610853787, 17521, 1, 0, 0, NULL, NULL, 0),
(438, 1, 'Заменить почту', 1610861012, 15198, 1, 0, 0, NULL, NULL, 0),
(439, 1, 'Поменять почту', 1610869912, 12854, 1, 0, 0, NULL, NULL, 0),
(440, 1, 'Поменять почту', 1610871790, 12875, 1, 0, 0, NULL, NULL, 0),
(441, 1, 'Поменять почту', 1610872139, 15343, 1, 0, 0, NULL, NULL, 0),
(442, 1, 'Замена почты', 1610874592, 13162, 1, 0, 0, NULL, NULL, 0),
(443, 1, 'Смена пароля', 1610881781, 17520, 1, 0, 0, NULL, NULL, 0),
(444, 1, 'Письмо', 1610883237, 15337, 1, 0, 0, NULL, NULL, 0),
(445, 1, 'замена данных', 1610884676, 16014, 1, 0, 0, NULL, NULL, 0),
(446, 1, 'Поменять Эл. Почту ', 1610890075, 16244, 1, 0, 0, NULL, NULL, 0),
(447, 1, 'О новом партнёре', 1610890079, 16764, 1, 0, 0, NULL, NULL, 0),
(448, 1, 'Вывод средств', 1610900649, 17521, 1, 0, 0, NULL, NULL, 0),
(449, 1, 'Вывод средств', 1610900912, 17521, 1, 0, 0, NULL, NULL, 0),
(450, 1, 'Отмена вывода средств', 1610902717, 17521, 1, 0, 0, NULL, NULL, 0),
(451, 1, 'Отмена вывода средств', 1610902718, 17521, 1, 0, 0, NULL, NULL, 0),
(452, 1, 'Замена элекронной почты', 1610925113, 15061, 1, 0, 0, NULL, NULL, 0),
(453, 1, 'Смена почты', 1610945312, 14421, 1, 0, 0, NULL, NULL, 0),
(454, 1, 'Поменять Эл. Почту ', 1610960287, 16244, 1, 0, 0, NULL, NULL, 0),
(455, 1, 'смена почты', 1610967238, 14884, 1, 0, 0, NULL, NULL, 0),
(456, 1, 'Замена данных', 1610971206, 15719, 1, 0, 0, NULL, NULL, 0),
(457, 1, 'Поменяйте пожалуйста Эл.почту', 1610978851, 15248, 1, 0, 0, NULL, NULL, 0),
(458, 1, 'Маркетинг', 1610984447, 16776, 1, 0, 0, NULL, NULL, 0),
(459, 1, 'поменять почту ', 1610990814, 13870, 1, 0, 0, NULL, NULL, 0),
(460, 1, 'Kuda propali 3$', 1610990949, 16905, 1, 0, 0, NULL, NULL, 0),
(461, 1, 'Исправить почту', 1610992948, 17289, 1, 0, 0, NULL, NULL, 0),
(462, 1, 'Исправить почту', 1610993093, 16620, 1, 0, 0, NULL, NULL, 0),
(463, 1, 'Смена почты', 1611024452, 13905, 1, 0, 0, NULL, NULL, 0),
(464, 1, 'Смена почты', 1611024454, 13905, 1, 0, 0, NULL, NULL, 0),
(465, 1, 'Куда пропали 3$', 1611040524, 16905, 1, 0, 0, NULL, NULL, 0),
(466, 1, 'Скрин высланы', 1611046254, 16905, 1, 0, 0, NULL, NULL, 0),
(467, 1, 'отменить покупку дополнительного места', 1611047994, 14988, 1, 0, 0, NULL, NULL, 0),
(468, 1, 'отменить покупку места', 1611048264, 15052, 1, 0, 0, NULL, NULL, 0),
(469, 1, 'отменить покупку места', 1611049014, 15052, 1, 0, 0, NULL, NULL, 0),
(470, 1, 'смена почты', 1611063915, 16990, 1, 0, 0, NULL, NULL, 0),
(471, 1, 'Смена почты', 1611063918, 12904, 1, 0, 0, NULL, NULL, 0),
(472, 1, 'смена почты', 1611064202, 16745, 1, 0, 0, NULL, NULL, 0),
(473, 1, 'вход в матрице', 1611073932, 17744, 1, 0, 0, NULL, NULL, 0),
(474, 1, 'Поменять пароль.', 1611083225, 14337, 1, 0, 0, NULL, NULL, 0),
(475, 1, 'корректировка почты', 1611091064, 17781, 1, 0, 0, NULL, NULL, 0),
(476, 1, 'По активации матрицы', 1611120973, 17744, 1, 0, 0, NULL, NULL, 0),
(477, 1, 'По активации матрицы', 1611133331, 17744, 1, 0, 0, NULL, NULL, 0),
(478, 1, 'Замена электронной почты ', 1611139284, 14117, 1, 0, 0, NULL, NULL, 0),
(479, 1, 'вход в матрице', 1611143436, 17744, 1, 0, 0, NULL, NULL, 0),
(480, 1, 'вход в матрице', 1611150436, 17744, 1, 0, 0, NULL, NULL, 0),
(481, 1, 'По активации матрицы', 1611150550, 17744, 1, 0, 0, NULL, NULL, 0),
(482, 1, 'изменение почти', 1611159150, 16896, 1, 0, 0, NULL, NULL, 0),
(483, 1, 'Изменить почту', 1611160612, 17813, 1, 0, 0, NULL, NULL, 0),
(484, 1, 'Поменять эл почту', 1611165959, 17331, 1, 0, 0, NULL, NULL, 0),
(485, 1, 'Поменять эл почту', 1611170265, 16684, 1, 0, 0, NULL, NULL, 0),
(486, 1, 'Замена электронной почты', 1611215399, 14768, 1, 0, 0, NULL, NULL, 0),
(487, 1, 'не поступили деньги на баланс ', 1611219869, 17858, 1, 0, 0, NULL, NULL, 0),
(488, 1, 'Добрый вечер', 1611244180, 15083, 1, 0, 0, NULL, NULL, 0),
(489, 1, 'Поменять эл почту', 1611244618, 13338, 1, 0, 0, NULL, NULL, 0),
(490, 1, 'Старую почту поменять на новую забыла пороль', 1611244954, 13842, 1, 0, 0, NULL, NULL, 0),
(491, 1, 'Поменять эл почту', 1611249354, 13674, 1, 0, 0, NULL, NULL, 0),
(492, 1, 'Добрый вечер', 1611266395, 17142, 1, 0, 0, NULL, NULL, 0),
(493, 1, 'Замена почты', 1611303188, 17931, 1, 0, 0, NULL, NULL, 0),
(494, 1, 'Смена электронной почты', 1611308388, 14839, 1, 0, 0, NULL, NULL, 0),
(495, 1, 'Ошибка в адресе почты', 1611312174, 13338, 1, 0, 0, NULL, NULL, 0),
(496, 1, 'Смена почты ', 1611319856, 17490, 1, 0, 0, NULL, NULL, 0),
(497, 1, 'смена почты', 1611321701, 15625, 1, 0, 0, NULL, NULL, 0),
(498, 1, 'Ошибка эл почты', 1611340800, 17302, 1, 0, 0, NULL, NULL, 0),
(499, 1, 'Замена почты', 1611345623, 17292, 1, 0, 0, NULL, NULL, 0),
(500, 1, 'Исправить почту', 1611357502, 17674, 1, 0, 0, NULL, NULL, 0),
(501, 1, 'ответ ', 1611373171, 17274, 1, 0, 0, NULL, NULL, 0),
(502, 1, 'Сменить электроную почту . Старый элек.почта. 04_061991asel@gmail.com поменять на электроную почту новый 04061991aset@gmail.com  благодарю заранее', 1611382812, 13516, 1, 0, 0, NULL, NULL, 0),
(503, 1, 'Сменить электроную почту . Старый элек.почта. 04_061991asel@gmail.com поменять на электроную почту новый 04061991aset@gmail.com  благодарю заранее', 1611382816, 13516, 1, 0, 0, NULL, NULL, 0),
(504, 1, 'Поменять почту', 1611384662, 17750, 1, 0, 0, NULL, NULL, 0),
(505, 1, 'Хочу изменить эл.почту ', 1611395994, 16945, 1, 0, 0, NULL, NULL, 0),
(506, 1, 'Смена почту', 1611418614, 17415, 1, 0, 0, NULL, NULL, 0),
(507, 1, 'Исправить почту', 1611420779, 18018, 1, 0, 0, NULL, NULL, 0),
(508, 1, 'Замена почты', 1611421270, 17689, 1, 0, 0, NULL, NULL, 0),
(509, 1, 'смена почты', 1611424552, 14719, 1, 0, 0, NULL, NULL, 0),
(510, 1, 'замена данных', 1611469381, 16016, 1, 0, 0, NULL, NULL, 0),
(511, 1, 'Замена почты', 1611474202, 16251, 1, 0, 0, NULL, NULL, 0),
(512, 1, 'Эл.почта', 1611477947, 17521, 1, 0, 0, NULL, NULL, 0),
(513, 1, 'Поменять   почту ', 1611483732, 18057, 1, 0, 0, NULL, NULL, 0),
(514, 1, 'смена почты', 1611486477, 14707, 1, 0, 0, NULL, NULL, 0),
(515, 1, 'Данные аккаунта', 1611487355, 16404, 1, 0, 0, NULL, NULL, 0),
(516, 1, 'Телеграм-бот', 1611492396, 15545, 1, 0, 0, NULL, NULL, 0),
(517, 1, 'Смена почту', 1611495234, 17415, 1, 0, 0, NULL, NULL, 0),
(518, 1, 'Исправить почту', 1611495269, 18139, 1, 0, 0, NULL, NULL, 0),
(519, 1, 'Исправить  почту', 1611495291, 17788, 1, 0, 0, NULL, NULL, 0),
(520, 1, 'Замена почты', 1611497864, 18019, 1, 0, 0, NULL, NULL, 0),
(521, 1, 'Исправить почту', 1611507212, 18012, 1, 0, 0, NULL, NULL, 0),
(522, 1, 'изменение почты', 1611561569, 17085, 1, 0, 0, NULL, NULL, 0),
(523, 1, 'Здравствуйте! Поменять почту!', 1611564716, 17962, 1, 0, 0, NULL, NULL, 0),
(524, 1, 'Поменять Эл почту ', 1611566202, 17947, 1, 0, 0, NULL, NULL, 0),
(525, 1, 'Поменять логин', 1611566405, 17947, 1, 0, 0, NULL, NULL, 0),
(526, 1, 'Здравствуйте! Поменять почту!', 1611568473, 17863, 1, 0, 0, NULL, NULL, 0),
(527, 1, 'Ошибочно подана система на вывод', 1611569059, 17083, 1, 0, 0, NULL, NULL, 0),
(528, 1, 'Логин', 1611569594, 17947, 1, 0, 0, NULL, NULL, 0),
(529, 1, 'Почта', 1611569825, 18073, 1, 0, 0, NULL, NULL, 0),
(530, 1, 'Здравствуйте! Поменять почту!', 1611571579, 17866, 1, 0, 0, NULL, NULL, 0),
(531, 1, 'замена данных', 1611574194, 17968, 1, 0, 0, NULL, NULL, 0),
(532, 1, 'Отправить акт выполненных работ', 1611576628, 17788, 1, 0, 0, NULL, NULL, 0),
(533, 1, 'Ошибка электронной почты', 1611577740, 18225, 1, 0, 0, NULL, NULL, 0),
(534, 1, 'Ошибка при регистрации почты', 1611580097, 18248, 1, 0, 0, NULL, NULL, 0),
(535, 1, 'замена данных', 1611582129, 15388, 1, 0, 0, NULL, NULL, 0),
(536, 1, 'Электронная почта ', 1611586317, 14786, 1, 0, 0, NULL, NULL, 0),
(537, 1, 'Письмо', 1611592451, 15725, 1, 0, 0, NULL, NULL, 0),
(538, 1, 'Письмо', 1611592730, 15747, 1, 0, 0, NULL, NULL, 0),
(539, 1, 'Письмо', 1611595179, 15374, 1, 0, 0, NULL, NULL, 0),
(540, 1, 'замена данных', 1611597147, 17831, 1, 0, 0, NULL, NULL, 0),
(541, 1, 'замена данных', 1611599186, 18076, 1, 0, 0, NULL, NULL, 0),
(542, 1, 'поменяйте на личную электронуую почту', 1611649413, 16567, 1, 0, 0, NULL, NULL, 0),
(543, 1, 'Смена почту', 1611653347, 17961, 1, 0, 0, NULL, NULL, 0),
(544, 1, 'Поменять почту', 1611657841, 12880, 1, 0, 0, NULL, NULL, 0),
(545, 1, 'Ошибка эл почты', 1611659853, 18216, 1, 0, 0, NULL, NULL, 0),
(546, 1, 'корректировать е-мэйл', 1611660010, 18242, 1, 0, 0, NULL, NULL, 0),
(547, 1, 'Эл.почта', 1611671651, 17527, 1, 0, 0, NULL, NULL, 0),
(548, 1, 'Замена почты', 1611675841, 17744, 1, 0, 0, NULL, NULL, 0),
(549, 1, 'Замена эл.почту', 1611676691, 13946, 1, 0, 0, NULL, NULL, 0),
(550, 1, 'Замена эл.почту', 1611677924, 16071, 1, 0, 0, NULL, NULL, 0),
(551, 1, 'Поменять почту ', 1611686333, 14130, 1, 0, 0, NULL, NULL, 0),
(552, 1, 'Поменять почту ', 1611688920, 13955, 1, 0, 0, NULL, NULL, 0),
(553, 1, 'Поменять почту ', 1611689774, 14215, 1, 0, 0, NULL, NULL, 0),
(554, 1, 'Поменять почту ', 1611690841, 14261, 1, 0, 0, NULL, NULL, 0),
(555, 1, 'Поменять почту ', 1611690930, 14248, 1, 0, 0, NULL, NULL, 0),
(556, 1, 'Поменять почту ', 1611691005, 14579, 1, 0, 0, NULL, NULL, 0),
(557, 1, 'Поменять почту ', 1611691012, 14579, 1, 0, 0, NULL, NULL, 0),
(558, 1, 'Перевод денег на другои логин', 1611727729, 12962, 1, 0, 0, NULL, NULL, 0),
(559, 1, 'О замене почты', 1611731111, 18009, 1, 0, 0, NULL, NULL, 0),
(560, 1, 'замена данных', 1611734278, 15451, 1, 0, 0, NULL, NULL, 0),
(561, 1, 'Вывод средств', 1611737415, 13739, 1, 0, 0, NULL, NULL, 0),
(562, 1, 'О замене почты', 1611737701, 18009, 1, 0, 0, NULL, NULL, 0),
(563, 1, 'смена почты', 1611739072, 18345, 1, 0, 0, NULL, NULL, 0),
(564, 1, 'поменяйте на личную электронуую почту', 1611740936, 16546, 1, 0, 0, NULL, NULL, 0),
(565, 1, 'поменяйте на личную электронуую почту', 1611741116, 17827, 1, 0, 0, NULL, NULL, 0),
(566, 1, 'почта', 1611744989, 15996, 1, 0, 0, NULL, NULL, 0),
(567, 1, 'изменение почты', 1611754181, 15834, 1, 0, 0, NULL, NULL, 0),
(568, 1, 'долгий вывод', 1611759403, 14479, 1, 0, 0, NULL, NULL, 0),
(569, 1, 'о пароле', 1611761987, 16124, 1, 0, 0, NULL, NULL, 0),
(570, 1, 'Замена данных', 1611769791, 15719, 1, 0, 0, NULL, NULL, 0),
(571, 1, 'замена данных', 1611770621, 17601, 1, 0, 0, NULL, NULL, 0),
(572, 1, 'Эл.почта', 1611803216, 18539, 1, 0, 0, NULL, NULL, 0),
(573, 1, 'Смена почты', 1611822532, 14641, 1, 0, 0, NULL, NULL, 0),
(574, 1, 'поменять почту', 1611823370, 18539, 1, 0, 0, NULL, NULL, 0),
(575, 1, 'поменять почту', 1611823372, 18539, 1, 0, 0, NULL, NULL, 0),
(576, 1, 'поменять почту', 1611823375, 18539, 1, 0, 0, NULL, NULL, 0),
(577, 1, 'поменять почту', 1611824080, 18458, 1, 0, 0, NULL, NULL, 0),
(578, 1, 'поменять почту', 1611824382, 18453, 1, 0, 0, NULL, NULL, 0),
(579, 1, 'поменять почту', 1611824625, 18533, 1, 0, 0, NULL, NULL, 0),
(580, 1, 'Поменять почту', 1611824870, 17571, 1, 0, 0, NULL, NULL, 0),
(581, 1, 'поменять почту', 1611824914, 18553, 1, 0, 0, NULL, NULL, 0),
(582, 1, 'поменять почту', 1611825233, 18557, 1, 0, 0, NULL, NULL, 0),
(583, 1, 'Поменять почту', 1611825418, 12861, 1, 0, 0, NULL, NULL, 0),
(584, 1, 'поменять почту', 1611825487, 18543, 1, 0, 0, NULL, NULL, 0),
(585, 1, 'поменять почту', 1611825754, 18546, 1, 0, 0, NULL, NULL, 0),
(586, 1, 'Догор оферты', 1611825840, 18386, 1, 0, 0, NULL, NULL, 0),
(587, 1, 'поменять почту', 1611826255, 18550, 1, 0, 0, NULL, NULL, 0),
(588, 1, 'Письмо', 1611850622, 16160, 1, 0, 0, NULL, NULL, 0),
(589, 1, 'Прошу вас поменять мне эл. почту ', 1611851709, 14553, 1, 0, 0, NULL, NULL, 0),
(590, 1, 'почта', 1611852969, 16003, 1, 0, 0, NULL, NULL, 0),
(591, 1, 'Поменять почту', 1611857851, 18623, 1, 0, 0, NULL, NULL, 0),
(592, 1, 'Поменять эл почту', 1611866510, 13394, 1, 0, 0, NULL, NULL, 0),
(593, 1, 'ratmir2013', 1611896832, 15419, 1, 0, 0, NULL, NULL, 0),
(594, 1, 'Raushan66', 1611904676, 15018, 1, 0, 0, NULL, NULL, 0),
(595, 1, 'Смена почты,', 1611908760, 16381, 1, 0, 0, NULL, NULL, 0),
(596, 1, 'Смена почты', 1611911484, 15947, 1, 0, 0, NULL, NULL, 0),
(597, 1, 'ПОЧТА ПОМЕНЯТЬ', 1611922409, 15051, 1, 0, 0, NULL, NULL, 0),
(598, 1, 'почта', 1611928601, 15491, 1, 0, 0, NULL, NULL, 0),
(599, 1, 'финансы', 1611934235, 18144, 1, 0, 0, NULL, NULL, 0),
(600, 1, 'эл.почта', 1611936638, 13103, 1, 0, 0, NULL, NULL, 0),
(601, 1, 'Поменять почту', 1611945484, 12835, 1, 0, 0, NULL, NULL, 0),
(602, 1, 'Почта', 1611946759, 15555, 1, 0, 0, NULL, NULL, 0),
(603, 1, 'Почта', 1611951191, 18110, 1, 0, 0, NULL, NULL, 0),
(604, 1, 'Поменять Эл почту ', 1611975523, 17951, 1, 0, 0, NULL, NULL, 0),
(605, 1, 'Смена пароли', 1611980570, 17522, 1, 0, 0, NULL, NULL, 0),
(606, 1, 'Обмен эл.почты', 1611990028, 14377, 1, 0, 0, NULL, NULL, 0),
(607, 1, 'Поменять логин', 1611990638, 17951, 1, 0, 0, NULL, NULL, 0),
(608, 1, 'смена почты', 1611991616, 17311, 1, 0, 0, NULL, NULL, 0),
(609, 1, 'Поменять почту', 1611993582, 16088, 1, 0, 0, NULL, NULL, 0),
(610, 1, 'Электронная почта', 1611995668, 16981, 1, 0, 0, NULL, NULL, 0),
(611, 1, 'Исправить почту', 1611996326, 15829, 1, 0, 0, NULL, NULL, 0),
(612, 1, 'amina57', 1611997858, 15186, 1, 0, 0, NULL, NULL, 0),
(613, 1, 'Поменять Электронную почту', 1612000389, 18519, 1, 0, 0, NULL, NULL, 0),
(614, 1, 'Отмена просьбы', 1612001971, 18519, 1, 0, 0, NULL, NULL, 0),
(615, 1, 'Поменять почту', 1612002135, 17212, 1, 0, 0, NULL, NULL, 0),
(616, 1, 'Uspeh60', 1612005320, 14311, 1, 0, 0, NULL, NULL, 0),
(617, 1, 'Поменять электронную почту', 1612007007, 18826, 1, 0, 0, NULL, NULL, 0),
(618, 1, 'смена почты', 1612007710, 14110, 1, 0, 0, NULL, NULL, 0),
(619, 1, 'Поменять электронную почту ', 1612007997, 18811, 1, 0, 0, NULL, NULL, 0),
(620, 1, 'ПОЧТА ПОМЕНЯТЬ', 1612011138, 15264, 1, 0, 0, NULL, NULL, 0),
(621, 1, 'Поменять почту', 1612012846, 16507, 1, 0, 0, NULL, NULL, 0),
(622, 1, 'Поменять почту', 1612012848, 16507, 1, 0, 0, NULL, NULL, 0),
(623, 1, 'Исправить почту', 1612013551, 17188, 1, 0, 0, NULL, NULL, 0),
(624, 1, 'Исправить почту', 1612016918, 15933, 1, 0, 0, NULL, NULL, 0),
(625, 1, 'почта', 1612031192, 15951, 1, 0, 0, NULL, NULL, 0),
(626, 1, 'почта', 1612031454, 15881, 1, 0, 0, NULL, NULL, 0),
(627, 1, 'почта', 1612031929, 15524, 1, 0, 0, NULL, NULL, 0),
(628, 1, 'Добрый вечер', 1612031961, 13525, 1, 0, 0, NULL, NULL, 0),
(629, 1, 'Добрый вечер', 1612032690, 14508, 1, 0, 0, NULL, NULL, 0),
(630, 1, 'Замена почты', 1612036237, 17096, 1, 0, 0, NULL, NULL, 0),
(631, 1, 'Добрый вечер', 1612036585, 13391, 1, 0, 0, NULL, NULL, 0),
(632, 1, 'Добрый вечер', 1612036886, 13798, 1, 0, 0, NULL, NULL, 0),
(633, 1, 'почта', 1612037110, 15491, 1, 0, 0, NULL, NULL, 0),
(634, 1, 'почта', 1612037139, 15491, 1, 0, 0, NULL, NULL, 0),
(635, 1, 'почта', 1612037906, 15524, 1, 0, 0, NULL, NULL, 0),
(636, 1, 'о замене почты', 1612062956, 16108, 1, 0, 0, NULL, NULL, 0),
(637, 1, 'Замена элекронной почты', 1612071467, 14806, 1, 0, 0, NULL, NULL, 0),
(638, 1, 'смена почты', 1612072141, 17311, 1, 0, 0, NULL, NULL, 0),
(639, 1, 'смена почты', 1612072144, 17311, 1, 0, 0, NULL, NULL, 0),
(640, 1, 'Замена эл.почту', 1612081618, 15076, 1, 0, 0, NULL, NULL, 0),
(641, 1, 'замена данных', 1612084083, 15460, 1, 0, 0, NULL, NULL, 0),
(642, 1, 'сменить почту', 1612089574, 13421, 1, 0, 0, NULL, NULL, 0),
(643, 1, 'сменить почту', 1612090428, 16774, 1, 0, 0, NULL, NULL, 0),
(644, 1, 'почта', 1612092348, 17808, 1, 0, 0, NULL, NULL, 0),
(645, 1, 'Поменять почту', 1612095669, 16534, 1, 0, 0, NULL, NULL, 0),
(646, 1, 'сменить почту', 1612096482, 15021, 1, 0, 0, NULL, NULL, 0),
(647, 1, 'Поменять Электронную почту', 1612096715, 18731, 1, 0, 0, NULL, NULL, 0),
(648, 1, 'сменить почту', 1612097000, 16462, 1, 0, 0, NULL, NULL, 0),
(649, 1, 'сменить почту', 1612098651, 16452, 1, 0, 0, NULL, NULL, 0),
(650, 1, 'смена почты', 1612099770, 17313, 1, 0, 0, NULL, NULL, 0),
(651, 1, 'Поменять эл почту', 1612109297, 18914, 1, 0, 0, NULL, NULL, 0),
(652, 1, 'Замена элекронной почты', 1612110573, 15212, 1, 0, 0, NULL, NULL, 0),
(653, 1, 'сменить почту', 1612111800, 16440, 1, 0, 0, NULL, NULL, 0),
(654, 1, 'поменять е-мэйл', 1612112075, 15755, 1, 0, 0, NULL, NULL, 0),
(655, 1, 'поменять е-мэйл', 1612112743, 16152, 1, 0, 0, NULL, NULL, 0),
(656, 1, 'изменить электронный адрес', 1612113105, 16153, 1, 0, 0, NULL, NULL, 0),
(657, 1, 'Замена элекронной почты', 1612113294, 14677, 1, 0, 0, NULL, NULL, 0),
(658, 1, 'замена данных', 1612119239, 14588, 1, 0, 0, NULL, NULL, 0),
(659, 1, 'почта', 1612124735, 18894, 1, 0, 0, NULL, NULL, 0),
(660, 1, 'почта', 1612125126, 18896, 1, 0, 0, NULL, NULL, 0),
(661, 1, 'Замена почты', 1612128269, 18014, 1, 0, 0, NULL, NULL, 0),
(662, 1, 'Смена почты', 1612155418, 15152, 1, 0, 0, NULL, NULL, 0),
(663, 1, ' Замена почты', 1612162356, 14097, 1, 0, 0, NULL, NULL, 0),
(664, 1, 'о замене почты', 1612233271, 18906, 1, 0, 0, NULL, NULL, 0),
(665, 1, 'Заменить почту', 1612263814, 16818, 1, 0, 0, NULL, NULL, 0),
(666, 1, 'замена данных', 1612264020, 17568, 1, 0, 0, NULL, NULL, 0),
(667, 13, 'изменить электронный адрес', 1612270499, 15381, 1, 0, 0, NULL, NULL, 0),
(668, 1, 'Тестовое обращение', 1612288053, 12864, 1, 0, 0, NULL, NULL, 0),
(669, 1, 'Тестовое обращение', 1612291486, 12864, 1, 0, 0, NULL, NULL, 0),
(670, 1, 'Тестовое обращение', 1612291725, 19199, 1, 0, 0, NULL, NULL, 0),
(671, 1, 'Замена почты ', 1612297602, 18255, 1, 0, 0, NULL, NULL, 0),
(672, 1, 'Замена электроной почты', 1612332182, 16078, 1, 0, 0, NULL, NULL, 0),
(673, 1, 'Почта', 1612339550, 14116, 1, 0, 0, NULL, NULL, 0),
(674, 1, 'Cмена почты', 1612342951, 17393, 1, 0, 0, NULL, NULL, 0),
(675, 4, 'Неполадки с регистрацией', 1612352764, 18123, 1, 0, 0, NULL, NULL, 0),
(676, 9, 'Перевод ', 1612355148, 15209, 1, 0, 0, NULL, NULL, 0),
(677, 9, 'Перевод ', 1612355150, 15209, 1, 0, 0, NULL, NULL, 0),
(678, 13, 'не указан спонсор', 1612355616, 18123, 1, 0, 0, NULL, NULL, 0),
(679, 1, 'ПОЧТА ПОМЕНЯТЬ', 1612357322, 14990, 1, 0, 0, NULL, NULL, 0),
(680, 9, 'ПОЧТА ПОМЕНЯТЬ', 1612357593, 14991, 1, 0, 0, NULL, NULL, 0),
(681, 11, 'Изменение партнера', 1612365650, 17104, 1, 0, 0, NULL, NULL, 0),
(682, 1, 'Замена данных', 1612367290, 19223, 1, 0, 0, NULL, NULL, 0),
(683, 4, 'ошибка  в системе', 1612372516, 17193, 1, 0, 0, NULL, NULL, 0),
(684, 13, 'ошибка сервера', 1612373298, 17193, 1, 0, 0, NULL, NULL, 0),
(685, 1, 'Ошибка эл почты', 1612375349, 17384, 1, 0, 0, NULL, NULL, 0),
(686, 1, 'поменять почту', 1612382959, 18852, 1, 0, 0, NULL, NULL, 0),
(687, 1, 'Исправить почту', 1612386118, 16312, 1, 0, 0, NULL, NULL, 0),
(688, 1, 'почта', 1612419269, 16937, 1, 0, 0, NULL, NULL, 0),
(689, 1, '   Смена почты', 1612422600, 15538, 1, 0, 0, NULL, NULL, 0),
(690, 1, '   Смена почты', 1612424608, 15233, 1, 0, 0, NULL, NULL, 0),
(691, 1, 'Поменять Эл почту ', 1612426172, 17947, 1, 0, 0, NULL, NULL, 0),
(692, 1, 'поменять почту ', 1612428765, 16742, 1, 0, 0, NULL, NULL, 0),
(693, 1, 'замена данных', 1612432019, 16014, 1, 0, 0, NULL, NULL, 0),
(694, 1, 'смена почты', 1612439573, 13407, 1, 0, 0, NULL, NULL, 0),
(695, 6, 'Вывод средства', 1612441251, 18811, 1, 0, 0, NULL, NULL, 0),
(696, 1, 'Восстановления пароля', 1612442624, 17794, 1, 0, 0, NULL, NULL, 0),
(697, 1, 'Замена почты', 1612447004, 19382, 1, 0, 0, NULL, NULL, 0),
(698, 1, 'СМЕНА ПОЧТЫ', 1612452821, 16881, 1, 0, 0, NULL, NULL, 0),
(699, 6, 'Внутренний перевод ', 1612455651, 18057, 1, 0, 0, NULL, NULL, 0),
(700, 1, 'смена пароли', 1612459028, 16881, 1, 0, 0, NULL, NULL, 0),
(701, 1, 'Замена почты', 1612463063, 16520, 1, 0, 0, NULL, NULL, 0),
(702, 1, 'поменять почту', 1612466254, 18717, 1, 0, 0, NULL, NULL, 0),
(703, 1, 'изменить электронный адрес', 1612466377, 17687, 1, 0, 0, NULL, NULL, 0),
(704, 1, 'изменить электронный адрес', 1612467428, 17781, 1, 0, 0, NULL, NULL, 0),
(705, 1, 'изменить электронный адрес', 1612469386, 17775, 1, 0, 0, NULL, NULL, 0),
(706, 1, 'изменить электронный адрес', 1612469670, 17774, 1, 0, 0, NULL, NULL, 0),
(707, 1, 'поменять е-мэйл', 1612470066, 17782, 1, 0, 0, NULL, NULL, 0),
(708, 13, 'о пароле', 1612496093, 16124, 1, 0, 0, NULL, NULL, 0),
(709, 9, 'Вывод денег', 1612505862, 13231, 1, 0, 0, NULL, NULL, 0);
INSERT INTO `tickets` (`id`, `category`, `title`, `time`, `user_id`, `status`, `is_to_dev`, `dev_status`, `end_time`, `bill_id`, `payment_status`) VALUES
(710, 1, 'электронная почта', 1612505894, 16000, 1, 0, 0, NULL, NULL, 0),
(711, 1, 'Замена данных', 1612508368, 16003, 1, 0, 0, NULL, NULL, 0),
(712, 1, 'замена данных', 1612510787, 17532, 1, 0, 0, NULL, NULL, 0),
(713, 1, 'Замена данных', 1612511779, 18814, 1, 0, 0, NULL, NULL, 0),
(714, 9, 'Вывод денег', 1612512025, 13231, 1, 0, 0, NULL, NULL, 0),
(715, 1, 'смена почты', 1612513136, 17393, 1, 0, 0, NULL, NULL, 0),
(716, 1, 'замена данных', 1612514867, 19206, 1, 0, 0, NULL, NULL, 0),
(717, 1, 'Изменение эл.почты', 1612523145, 17181, 1, 0, 0, NULL, NULL, 0),
(718, 1, 'Смена почты ', 1612525111, 17647, 2, 0, 0, 1631080800, NULL, 0),
(719, 1, 'Ошибка при регистрации почты', 1612526626, 18710, 1, 0, 0, NULL, NULL, 0),
(720, 6, 'Вывод средства не могу', 1612531346, 18811, 1, 0, 0, NULL, NULL, 0),
(721, 1, 'корректировать е-мэйл', 1612532114, 15718, 1, 0, 0, NULL, NULL, 0),
(722, 1, 'почта', 1612535065, 19023, 1, 0, 0, NULL, NULL, 0),
(723, 1, 'корректировка почты', 1612536607, 17678, 1, 0, 0, NULL, NULL, 0),
(724, 1, 'Замена данных', 1612550421, 16260, 1, 0, 0, NULL, NULL, 0),
(725, 1, 'изменить электронный адрес', 1612557765, 19577, 1, 0, 0, NULL, NULL, 0),
(726, 1, 'изменить электронный адрес', 1612557767, 19577, 1, 0, 0, NULL, NULL, 0),
(727, 1, 'Miamiostrov', 1612582964, 19171, 1, 0, 0, NULL, NULL, 0),
(728, 13, 'Востановить пароль от кабинета', 1612591232, 13266, 1, 0, 0, NULL, NULL, 0),
(729, 1, 'Поменять электронную почту ', 1612598677, 19256, 1, 0, 0, NULL, NULL, 0),
(730, 1, 'Исправление Эл. почты', 1612608147, 17353, 1, 0, 0, NULL, NULL, 0),
(731, 1, 'Исправление Эл. почты', 1612608151, 17353, 1, 0, 0, NULL, NULL, 0),
(732, 1, 'Почта', 1612608196, 18370, 1, 0, 0, NULL, NULL, 0),
(733, 1, 'Смена почты adenova70@mail.ru', 1612610095, 18608, 1, 0, 0, NULL, NULL, 0),
(734, 9, 'Выводы средства не получается опять', 1612623347, 18811, 1, 0, 0, NULL, NULL, 0),
(735, 1, 'Замена почты', 1612628922, 15753, 1, 0, 0, NULL, NULL, 0),
(736, 1, 'замена данных', 1612632766, 18391, 1, 0, 0, NULL, NULL, 0),
(737, 1, 'изменить электронный адрес', 1612637558, 19578, 1, 0, 0, NULL, NULL, 0),
(738, 1, 'изменение почти', 1612640919, 19623, 1, 0, 0, NULL, NULL, 0),
(739, 1, 'изменение почти', 1612641590, 16575, 1, 0, 0, NULL, NULL, 0),
(740, 1, 'Озамене эл.почты', 1612644622, 17353, 1, 0, 0, NULL, NULL, 0),
(741, 1, 'О получении информации', 1612680030, 17353, 1, 0, 0, NULL, NULL, 0),
(742, 11, 'кто мой спонсор', 1612687008, 19708, 1, 0, 0, NULL, NULL, 0),
(743, 1, 'Почта', 1612688207, 15478, 1, 0, 0, NULL, NULL, 0),
(744, 1, 'Почта', 1612688209, 15478, 1, 0, 0, NULL, NULL, 0),
(745, 9, 'Немогу получить пинкод на почту', 1612697248, 19722, 1, 0, 0, NULL, NULL, 0),
(746, 1, 'Эл.почта изменить', 1612698241, 19518, 1, 0, 0, NULL, NULL, 0),
(747, 1, 'Поменять эл почту', 1612701061, 19721, 1, 0, 0, NULL, NULL, 0),
(748, 12, 'Ссылка ', 1612707662, 19748, 1, 0, 0, NULL, NULL, 0),
(749, 1, 'изменение почти', 1612718710, 19623, 1, 0, 0, NULL, NULL, 0),
(750, 1, 'эл.почта', 1612755259, 18158, 1, 0, 0, NULL, NULL, 0),
(751, 1, 'Поменять почту', 1612757601, 17533, 1, 0, 0, NULL, NULL, 0),
(752, 1, 'Смена почты', 1612757887, 17534, 1, 0, 0, NULL, NULL, 0),
(753, 1, 'замена данных', 1612771610, 17563, 1, 0, 0, NULL, NULL, 0),
(754, 1, 'ошибка эл почты', 1612775220, 18452, 1, 0, 0, NULL, NULL, 0),
(755, 1, 'ошибка эл почты', 1612775223, 18452, 1, 0, 0, NULL, NULL, 0),
(756, 1, 'Письмо', 1612775840, 15939, 1, 0, 0, NULL, NULL, 0),
(757, 1, 'Заявления', 1612777470, 12814, 1, 0, 0, NULL, NULL, 0),
(758, 1, 'Эл.почта', 1612782998, 19519, 1, 0, 0, NULL, NULL, 0),
(759, 13, 'Перевод', 1612785427, 19134, 1, 0, 0, NULL, NULL, 0),
(760, 1, 'поменять почту ', 1612788491, 17641, 1, 0, 0, NULL, NULL, 0),
(761, 12, 'Не можем войти в личный кабинет', 1612789352, 12936, 1, 0, 0, NULL, NULL, 0),
(762, 1, 'Поменяйте пожалуйста Эл.почту', 1612797890, 15565, 1, 0, 0, NULL, NULL, 0),
(763, 9, 'Мне не пришло письмо об активации аккаунта на библиотеку', 1612802681, 19722, 1, 0, 0, NULL, NULL, 0),
(764, 1, 'Менять почти ', 1612803144, 19722, 1, 0, 0, NULL, NULL, 0),
(765, 1, 'где я могу поменять почту', 1612840997, 19722, 1, 0, 0, NULL, NULL, 0),
(766, 1, 'о замене почты', 1612844140, 13262, 1, 0, 0, NULL, NULL, 0),
(767, 1, 'о замене почты', 1612844987, 13263, 1, 0, 0, NULL, NULL, 0),
(768, 1, 'поменять почту', 1612850431, 18286, 1, 0, 0, NULL, NULL, 0),
(769, 1, 'Смена почты ', 1612854391, 19722, 1, 0, 0, NULL, NULL, 0),
(770, 13, 'Хочу продать свой стол 2 уровень ', 1612860006, 12828, 1, 0, 0, NULL, NULL, 0),
(771, 1, 'поменять почту', 1612862910, 18341, 1, 0, 0, NULL, NULL, 0),
(772, 1, 'корректировка почты', 1612872506, 18597, 1, 0, 0, NULL, NULL, 0),
(773, 1, 'Замена почты', 1612872941, 19169, 1, 0, 0, NULL, NULL, 0),
(774, 13, 'удалить аккаунт', 1612875047, 15823, 1, 0, 0, NULL, NULL, 0),
(775, 1, 'Замена почты', 1612876529, 14934, 1, 0, 0, NULL, NULL, 0),
(776, 1, 'Замена почты', 1612891268, 15480, 1, 0, 0, NULL, NULL, 0),
(777, 1, 'поменять почту', 1612898879, 18861, 1, 0, 0, NULL, NULL, 0),
(778, 1, 'поменять почту', 1612898882, 18861, 1, 0, 0, NULL, NULL, 0),
(779, 1, 'поменять почту', 1612898886, 18861, 1, 0, 0, NULL, NULL, 0),
(780, 7, 'финансы', 1612900585, 18158, 1, 0, 0, NULL, NULL, 0),
(781, 1, 'сменя почты', 1612923050, 17824, 1, 0, 0, NULL, NULL, 0),
(782, 1, 'ЗДРАВСТВУЙТЕ ПРОШУ ПОМЕНЯТЬ ПОЧТУ ', 1612946638, 16575, 1, 0, 0, NULL, NULL, 0),
(783, 1, 'Поменять почту', 1612947639, 18316, 1, 0, 0, NULL, NULL, 0),
(784, 1, 'Поменять почту', 1612949042, 18221, 1, 0, 0, NULL, NULL, 0),
(785, 1, 'Изменить эл почту', 1612955374, 19657, 1, 0, 0, NULL, NULL, 0),
(786, 1, 'Изменить эл почту', 1612955388, 19657, 1, 0, 0, NULL, NULL, 0),
(787, 12, 'Пароль', 1612955779, 13404, 1, 0, 0, NULL, NULL, 0),
(788, 1, 'почта', 1612957707, 17704, 1, 0, 0, NULL, NULL, 0),
(789, 1, 'Поменять Электронную почту', 1612965045, 18273, 1, 0, 0, NULL, NULL, 0),
(790, 1, 'смена почты', 1612975874, 18875, 1, 0, 0, NULL, NULL, 0),
(791, 9, 'Разблокировать', 1612977127, 12856, 1, 0, 0, NULL, NULL, 0),
(792, 1, 'Поменять почту', 1612977247, 13025, 1, 0, 0, NULL, NULL, 0),
(793, 1, 'поменять почту', 1612977252, 18715, 1, 0, 0, NULL, NULL, 0),
(794, 1, 'Поменять данные', 1612981228, 17957, 1, 0, 0, NULL, NULL, 0),
(795, 1, 'Замена электроной почты', 1613029035, 14815, 1, 0, 0, NULL, NULL, 0),
(796, 1, 'Замена пароля', 1613035111, 19382, 1, 0, 0, NULL, NULL, 0),
(797, 1, 'Замена пароля', 1613035313, 19382, 1, 0, 0, NULL, NULL, 0),
(798, 1, 'Изменить эл почту', 1613036229, 18312, 1, 0, 0, NULL, NULL, 0),
(799, 12, 'изменить  данные', 1613036559, 18312, 1, 0, 0, NULL, NULL, 0),
(800, 1, 'Смена почты', 1613037655, 19134, 1, 0, 0, NULL, NULL, 0),
(801, 1, 'замена данных', 1613046485, 15782, 1, 0, 0, NULL, NULL, 0),
(802, 1, 'поменять почту ', 1613048717, 15815, 1, 0, 0, NULL, NULL, 0),
(803, 1, 'поменять почту и телефон номера ', 1613049328, 14113, 1, 0, 0, NULL, NULL, 0),
(804, 1, 'корректировать е-мэйл', 1613052247, 15714, 1, 0, 0, NULL, NULL, 0),
(805, 9, 'Вывод ', 1613061514, 13901, 1, 0, 0, NULL, NULL, 0),
(806, 1, 'поменять почту', 1613067375, 18720, 1, 0, 0, NULL, NULL, 0),
(807, 9, 'ПОЧТА ПОМЕНЯТЬ', 1613092566, 14633, 1, 0, 0, NULL, NULL, 0),
(808, 9, 'ПОЧТА ПОМЕНЯТЬ', 1613094400, 14634, 1, 0, 0, NULL, NULL, 0),
(809, 1, 'Хочу изменить эл.почту ', 1613096818, 16890, 1, 0, 0, NULL, NULL, 0),
(810, 9, 'Вывод средство', 1613108978, 13901, 1, 0, 0, NULL, NULL, 0),
(811, 13, 'о пароле', 1613114177, 16124, 1, 0, 0, NULL, NULL, 0),
(812, 1, 'поменять почту', 1613119487, 19947, 1, 0, 0, NULL, NULL, 0),
(813, 1, 'поменять почту', 1613121883, 19960, 1, 0, 0, NULL, NULL, 0),
(814, 1, 'поменять почту', 1613122176, 19951, 1, 0, 0, NULL, NULL, 0),
(815, 13, 'возврат', 1613125238, 16609, 1, 0, 0, NULL, NULL, 0),
(816, 1, 'Замена электронной почты', 1613126304, 15507, 1, 0, 0, NULL, NULL, 0),
(817, 1, 'Смена почты', 1613126628, 14423, 1, 0, 0, NULL, NULL, 0),
(818, 1, 'смена почты', 1613131644, 13437, 1, 0, 0, NULL, NULL, 0),
(819, 1, 'смена почты', 1613137207, 16914, 1, 0, 0, NULL, NULL, 0),
(820, 1, 'Смена почты', 1613149268, 15908, 1, 0, 0, NULL, NULL, 0),
(821, 1, 'Замена эл.почту', 1613152679, 18183, 1, 0, 0, NULL, NULL, 0),
(822, 1, 'корректировать е-мэйл', 1613152815, 15761, 1, 0, 0, NULL, NULL, 0),
(823, 1, 'Замена эл.почту', 1613152875, 20346, 1, 0, 0, NULL, NULL, 0),
(824, 1, 'корректировать е-мэйл', 1613153295, 16856, 1, 0, 0, NULL, NULL, 0),
(825, 1, 'добрый  вечер', 1613154576, 20297, 1, 0, 0, NULL, NULL, 0),
(826, 1, 'ошибка при регистрации', 1613191640, 19200, 1, 0, 0, NULL, NULL, 0),
(827, 1, 'поменять почту', 1613201270, 20161, 1, 0, 0, NULL, NULL, 0),
(828, 1, 'поменять почту', 1613201936, 20167, 1, 0, 0, NULL, NULL, 0),
(829, 1, 'поменять почту', 1613202618, 20164, 1, 0, 0, NULL, NULL, 0),
(830, 1, 'Поменять данные', 1613206207, 18272, 1, 0, 0, NULL, NULL, 0),
(831, 1, 'Поменять данные', 1613206223, 18272, 1, 0, 0, NULL, NULL, 0),
(832, 9, 'добрый день .', 1613209443, 15815, 1, 0, 0, NULL, NULL, 0),
(833, 1, 'Ошибка при регистрации почты', 1613210709, 20319, 1, 0, 0, NULL, NULL, 0),
(834, 1, 'Поменять Электронную почту', 1613210811, 20319, 1, 0, 0, NULL, NULL, 0),
(835, 1, 'Ошибка в адресе электронной почты', 1613218022, 17818, 1, 0, 0, NULL, NULL, 0),
(836, 1, 'Исправить почту', 1613233071, 15692, 1, 0, 0, NULL, NULL, 0),
(837, 1, 'замена данных', 1613235601, 17010, 1, 0, 0, NULL, NULL, 0),
(838, 6, 'транзакция денег', 1613235870, 15384, 1, 0, 0, NULL, NULL, 0),
(839, 1, 'Cмена  почты', 1613239641, 15694, 1, 0, 0, NULL, NULL, 0),
(840, 1, 'Почту поменять', 1613268006, 18055, 1, 0, 0, NULL, NULL, 0),
(841, 1, 'поменять почту', 1613282487, 19325, 1, 0, 0, NULL, NULL, 0),
(842, 1, 'Смена почты', 1613296843, 16941, 1, 0, 0, NULL, NULL, 0),
(843, 1, 'изменить электронный адрес', 1613309099, 18821, 1, 0, 0, NULL, NULL, 0),
(844, 1, 'почта', 1613309893, 16146, 1, 0, 0, NULL, NULL, 0),
(845, 1, 'почта', 1613312618, 15631, 1, 0, 0, NULL, NULL, 0),
(846, 1, 'почта', 1613314259, 16264, 1, 0, 0, NULL, NULL, 0),
(847, 1, 'Смена почты,', 1613317456, 12809, 1, 0, 0, NULL, NULL, 0),
(848, 1, 'изменить электронный адрес', 1613317837, 19740, 1, 0, 0, NULL, NULL, 0),
(849, 1, 'Смена почту', 1613320171, 18811, 1, 0, 0, NULL, NULL, 0),
(850, 1, 'почта', 1613323002, 16262, 1, 0, 0, NULL, NULL, 0),
(851, 1, 'почта', 1613323764, 20542, 1, 0, 0, NULL, NULL, 0),
(852, 1, 'Замена почты', 1613324142, 14922, 1, 0, 0, NULL, NULL, 0),
(853, 1, 'Поменять данные', 1613332352, 17739, 1, 0, 0, NULL, NULL, 0),
(854, 1, 'Поменять почту', 1613357778, 18049, 1, 0, 0, NULL, NULL, 0),
(855, 1, 'ЗДРАВСТВУЙТЕ ПРОШУ ПОМЕНЯТЬ ПОЧТУ ', 1613358755, 16772, 1, 0, 0, NULL, NULL, 0),
(856, 1, 'ЗДРАВСТВУЙТЕ ПРОШУ ПОМЕНЯТЬ ПОЧТУ ', 1613359399, 16806, 1, 0, 0, NULL, NULL, 0),
(857, 1, 'Поменять почту', 1613377165, 20493, 1, 0, 0, NULL, NULL, 0),
(858, 1, 'Поменять почту', 1613377597, 20494, 1, 0, 0, NULL, NULL, 0),
(859, 1, 'Менят почту', 1613384413, 13953, 1, 0, 0, NULL, NULL, 0),
(860, 6, 'отмените транзакцию', 1613385681, 13197, 1, 0, 0, NULL, NULL, 0),
(861, 1, 'Смена почты', 1613388767, 17632, 1, 0, 0, NULL, NULL, 0),
(862, 1, 'смена почты', 1613395994, 19033, 1, 0, 0, NULL, NULL, 0),
(863, 1, 'почта', 1613405291, 16258, 1, 0, 0, NULL, NULL, 0),
(864, 13, 'Вывод средств', 1613409316, 18386, 1, 0, 0, NULL, NULL, 0),
(865, 1, 'Смена почты', 1613413687, 17362, 1, 0, 0, NULL, NULL, 0),
(866, 1, 'Смена почты', 1613413911, 17055, 1, 0, 0, NULL, NULL, 0),
(867, 1, 'поменять почту', 1613418589, 18550, 1, 0, 0, NULL, NULL, 0),
(868, 1, 'поменять почту', 1613419895, 18546, 1, 0, 0, NULL, NULL, 0),
(869, 1, 'Замена почты', 1613426900, 14390, 1, 0, 0, NULL, NULL, 0),
(870, 1, 'Восстановить доступ', 1613458474, 19376, 1, 0, 0, NULL, NULL, 0),
(871, 1, 'Восстановить доступ', 1613458484, 19376, 1, 0, 0, NULL, NULL, 0),
(872, 1, 'Смена почты ', 1613467521, 14884, 1, 0, 0, NULL, NULL, 0),
(873, 1, 'Смена почты ', 1613467542, 14884, 1, 0, 0, NULL, NULL, 0),
(874, 1, 'Замена электронной почты', 1613468102, 17834, 1, 0, 0, NULL, NULL, 0),
(875, 1, 'Замена эл.почту', 1613470342, 20068, 1, 0, 0, NULL, NULL, 0),
(876, 1, 'поменять почту', 1613474650, 18782, 1, 0, 0, NULL, NULL, 0),
(877, 1, 'Почту поменять', 1613475936, 18180, 1, 0, 0, NULL, NULL, 0),
(878, 1, 'Почту поменять', 1613475947, 18180, 1, 0, 0, NULL, NULL, 0),
(879, 1, 'Почту поменять', 1613475975, 18180, 1, 0, 0, NULL, NULL, 0),
(880, 13, 'Замена логина', 1613477067, 12818, 1, 0, 0, NULL, NULL, 0),
(881, 12, 'поменять почту 2000molya222@gmail.com', 1613484358, 18782, 1, 0, 0, 1628488800, NULL, 0),
(882, 1, 'Поменять эл.пч', 1613490974, 14802, 1, 0, 0, NULL, NULL, 0),
(883, 1, 'Поменять эл.пч', 1613491311, 14802, 1, 0, 0, NULL, NULL, 0),
(884, 8, 'пополнение Payeer', 1613492530, 15765, 1, 0, 0, NULL, NULL, 0),
(885, 1, 'Поменять почту', 1613492899, 15335, 1, 0, 0, NULL, NULL, 0),
(886, 1, 'Поменять почту', 1613493137, 15342, 1, 0, 0, NULL, NULL, 0),
(887, 1, 'Поменять почту', 1613493566, 15343, 1, 0, 0, NULL, NULL, 0),
(888, 1, 'Смена почты', 1613498362, 17055, 1, 0, 0, NULL, NULL, 0),
(889, 1, 'Смена почты', 1613500516, 12828, 1, 0, 0, NULL, NULL, 0),
(890, 1, 'Смена почты', 1613505079, 14933, 1, 0, 0, NULL, NULL, 0),
(891, 9, 'ПОЧТА ПОМЕНЯТЬ', 1613537533, 15265, 1, 0, 0, NULL, NULL, 0),
(892, 1, 'смена почты', 1613541048, 18262, 1, 0, 0, NULL, NULL, 0),
(893, 13, 'Просьба поменять электронную почту', 1613542009, 19657, 1, 0, 0, NULL, NULL, 0),
(894, 4, 'По матрице', 1613542647, 15313, 1, 0, 0, NULL, NULL, 0),
(895, 1, 'изменить электронный адрес', 1613547792, 20819, 1, 0, 0, NULL, NULL, 0),
(896, 1, 'изменить электронный адрес', 1613552327, 20832, 1, 0, 0, NULL, NULL, 0),
(897, 1, 'смена почты', 1613559205, 17170, 1, 0, 0, NULL, NULL, 0),
(898, 1, 'смена почты', 1613559414, 17945, 1, 0, 0, NULL, NULL, 0),
(899, 1, 'Смена почты adenovsanzar@gmail.com', 1613564163, 18608, 1, 0, 0, NULL, NULL, 0),
(900, 1, 'Поменять данные', 1613570400, 20435, 1, 0, 0, NULL, NULL, 0),
(901, 4, 'Ошибка в матрице', 1613571343, 14205, 1, 0, 0, NULL, NULL, 0),
(902, 1, 'Эл.почта', 1613574315, 17700, 1, 0, 0, NULL, NULL, 0),
(903, 1, 'Эл.почта', 1613575129, 17691, 1, 0, 0, NULL, NULL, 0),
(904, 1, 'Замена почты', 1613576589, 14873, 1, 0, 0, NULL, NULL, 0),
(905, 1, 'Замена почты', 1613577334, 14875, 1, 0, 0, NULL, NULL, 0),
(906, 1, 'Замена почты', 1613578561, 14000, 1, 0, 0, NULL, NULL, 0),
(907, 1, 'Исправить почту', 1613621263, 18499, 1, 0, 0, NULL, NULL, 0),
(908, 1, 'Поменять почту', 1613621576, 20494, 1, 0, 0, NULL, NULL, 0),
(909, 1, 'Поменять почту', 1613621987, 20493, 1, 0, 0, NULL, NULL, 0),
(910, 1, 'Поменять почту', 1613638403, 20494, 1, 0, 0, NULL, NULL, 0),
(911, 1, 'Поменять почту', 1613639135, 20493, 1, 0, 0, NULL, NULL, 0),
(912, 13, 'внутренний перевод', 1613647539, 18512, 1, 0, 0, NULL, NULL, 0),
(913, 1, 'Поменять данные', 1613650718, 13649, 1, 0, 0, NULL, NULL, 0),
(914, 1, 'замена почты', 1613660844, 18757, 1, 0, 0, NULL, NULL, 0),
(915, 1, 'Смена почты', 1613666921, 17518, 1, 0, 0, NULL, NULL, 0),
(916, 1, 'Поменять эл почту', 1613675987, 17975, 1, 0, 0, NULL, NULL, 0),
(917, 1, 'Замена электронной почты', 1613709231, 15988, 1, 0, 0, NULL, NULL, 0),
(918, 1, 'Замена почты', 1613712514, 14873, 1, 0, 0, NULL, NULL, 0),
(919, 11, 'Изменить пароль', 1613713055, 17415, 1, 0, 0, NULL, NULL, 0),
(920, 10, 'Токены покупка', 1613726479, 17271, 1, 0, 0, NULL, NULL, 0),
(921, 1, 'Смена почты ', 1613736494, 20008, 1, 0, 0, NULL, NULL, 0),
(922, 5, 'Перевод по ошибке', 1613739725, 12962, 1, 0, 0, NULL, NULL, 0),
(923, 1, 'Поменять почту', 1613746263, 19951, 1, 0, 0, NULL, NULL, 0),
(924, 1, 'Замена почты', 1613746744, 14873, 1, 0, 0, NULL, NULL, 0),
(925, 1, 'Почта', 1613755343, 16914, 1, 0, 0, NULL, NULL, 0),
(926, 1, ' Я Усенова Кулшат мой почто kulshat.usenova@gmail.com и Логин kulshat ', 1613795654, 21098, 1, 0, 0, NULL, NULL, 0),
(927, 1, 'Поменять почту', 1613809459, 16861, 1, 0, 0, NULL, NULL, 0),
(928, 1, 'Я Усенова Кулшат хотела изменить почту', 1613813783, 16198, 1, 0, 0, NULL, NULL, 0),
(929, 1, 'Я Усенова Кулшат хотела изменить почту', 1613815259, 16198, 1, 0, 0, NULL, NULL, 0),
(930, 1, 'Я Усенова Кулшат хочу изменить почту', 1613815785, 16198, 1, 0, 0, NULL, NULL, 0),
(931, 1, 'Сменить электронную почту', 1613819002, 20008, 1, 0, 0, NULL, NULL, 0),
(932, 1, 'Смена почты', 1613894569, 15543, 1, 0, 0, NULL, NULL, 0),
(933, 1, 'замена данных', 1613903090, 15750, 1, 0, 0, NULL, NULL, 0),
(934, 1, 'замена данных', 1613903361, 15383, 1, 0, 0, NULL, NULL, 0),
(935, 1, 'смена почты', 1613909852, 14821, 1, 0, 0, NULL, NULL, 0),
(936, 1, 'Смена почты', 1613918690, 14142, 1, 0, 0, NULL, NULL, 0),
(937, 1, 'Поменять почту', 1613927188, 17606, 1, 0, 0, NULL, NULL, 0),
(938, 1, 'почта', 1613930712, 18945, 1, 0, 0, NULL, NULL, 0),
(939, 1, 'Смена почты', 1613988982, 14215, 1, 0, 0, NULL, NULL, 0),
(940, 1, 'Купила место', 1613991183, 17507, 1, 0, 0, NULL, NULL, 0),
(941, 1, 'Поменять данные', 1613994492, 20413, 1, 0, 0, NULL, NULL, 0),
(942, 1, 'Почта', 1613997468, 16851, 1, 0, 0, NULL, NULL, 0),
(943, 1, 'смена почты', 1614003017, 18513, 1, 0, 0, NULL, NULL, 0),
(944, 1, 'замена почты', 1614003406, 19104, 1, 0, 0, NULL, NULL, 0),
(945, 1, ', Ошибка почты', 1614012867, 20132, 1, 0, 0, NULL, NULL, 0),
(946, 1, 'Ошибка почты', 1614015506, 20132, 1, 0, 0, NULL, NULL, 0),
(947, 1, 'Смена почты', 1614054847, 12882, 1, 0, 0, NULL, NULL, 0),
(948, 5, 'Перевод', 1614071625, 12876, 1, 0, 0, NULL, NULL, 0),
(949, 5, 'Перевод', 1614071627, 12876, 1, 0, 0, NULL, NULL, 0),
(950, 1, 'замена данных', 1614074517, 17575, 1, 0, 0, NULL, NULL, 0),
(951, 1, 'Смена почты', 1614076122, 12882, 1, 0, 0, NULL, NULL, 0),
(952, 1, 'Смена почты', 1614077327, 19380, 1, 0, 0, NULL, NULL, 0),
(953, 6, 'Возврат денег.', 1614077402, 17133, 1, 0, 0, NULL, NULL, 0),
(954, 1, 'Смена почты', 1614082788, 13268, 1, 0, 0, NULL, NULL, 0),
(955, 1, 'Поменять почту', 1614084527, 17797, 1, 0, 0, NULL, NULL, 0),
(956, 1, 'Смена почты', 1614085249, 19055, 1, 0, 0, NULL, NULL, 0),
(957, 1, 'Смена почты ', 1614095015, 14372, 1, 0, 0, NULL, NULL, 0),
(958, 1, 'поменяйте эл.почту ', 1614095790, 21387, 1, 0, 0, NULL, NULL, 0),
(959, 1, 'поменять почту', 1614097879, 18984, 1, 0, 0, NULL, NULL, 0),
(960, 1, 'поменять почту', 1614098761, 18979, 1, 0, 0, NULL, NULL, 0),
(961, 1, 'Замене почты', 1614141784, 13953, 1, 0, 0, NULL, NULL, 0),
(962, 1, 'Почта', 1614151430, 17970, 1, 0, 0, NULL, NULL, 0),
(963, 1, 'Сменить почту', 1614151610, 12892, 1, 0, 0, NULL, NULL, 0),
(964, 1, 'поменять почту', 1614154924, 20739, 1, 0, 0, NULL, NULL, 0),
(965, 1, 'поменять почту', 1614156226, 19960, 1, 0, 0, NULL, NULL, 0),
(966, 1, 'Почта неправильная', 1614178500, 21193, 1, 0, 0, NULL, NULL, 0),
(967, 1, 'поменять почту ', 1614178789, 15746, 1, 0, 0, NULL, NULL, 0),
(968, 1, 'Поменять эл почту', 1614192247, 16443, 1, 0, 0, NULL, NULL, 0),
(969, 1, 'смена эл.почта', 1614241476, 21539, 1, 0, 0, NULL, NULL, 0),
(970, 4, 'Поменять Логины', 1614250260, 21392, 1, 0, 0, NULL, NULL, 0),
(971, 1, 'смена почты', 1614253038, 16388, 1, 0, 0, NULL, NULL, 0),
(972, 1, 'смена почты', 1614264209, 17076, 1, 0, 0, NULL, NULL, 0),
(973, 9, 'денежные средства', 1614264724, 20962, 1, 0, 0, NULL, NULL, 0),
(974, 9, 'денежные средства', 1614264730, 20962, 1, 0, 0, NULL, NULL, 0),
(975, 1, 'замена почты', 1614265093, 20962, 1, 0, 0, NULL, NULL, 0),
(976, 1, 'замена почты', 1614265095, 20962, 1, 0, 0, NULL, NULL, 0),
(977, 1, 'замена почты', 1614265097, 20962, 1, 0, 0, NULL, NULL, 0),
(978, 1, 'замена почты', 1614265099, 20962, 1, 0, 0, NULL, NULL, 0),
(979, 1, 'замена почты', 1614265101, 20962, 1, 0, 0, NULL, NULL, 0),
(980, 1, 'замена почты', 1614265102, 20962, 1, 0, 0, NULL, NULL, 0),
(981, 1, 'замена почты', 1614265104, 20962, 1, 0, 0, NULL, NULL, 0),
(982, 1, 'замена почты', 1614265105, 20962, 1, 0, 0, NULL, NULL, 0),
(983, 1, 'замена почты', 1614265108, 20962, 1, 0, 0, NULL, NULL, 0),
(984, 1, 'замена почты', 1614265109, 20962, 1, 0, 0, NULL, NULL, 0),
(985, 1, 'замена почты', 1614265111, 20962, 1, 0, 0, NULL, NULL, 0),
(986, 1, 'замена почты', 1614265112, 20962, 1, 0, 0, NULL, NULL, 0),
(987, 1, 'замена почты', 1614265114, 20962, 1, 0, 0, NULL, NULL, 0),
(988, 1, 'замена почты', 1614265116, 20962, 1, 0, 0, NULL, NULL, 0),
(989, 1, 'замена данных', 1614268601, 17532, 1, 0, 0, NULL, NULL, 0),
(990, 1, 'почта', 1614270303, 18178, 1, 0, 0, NULL, NULL, 0),
(991, 1, 'logun Kara59,zakhanovaklara2021@mail.ru', 1614272685, 20181, 1, 0, 0, NULL, NULL, 0),
(992, 1, 'замена почты', 1614282536, 19868, 1, 0, 0, NULL, NULL, 0),
(993, 1, 'Поменять почту', 1614322306, 19835, 1, 0, 0, NULL, NULL, 0),
(994, 1, 'nauryzsaut@mail.ru,login Cau87', 1614328259, 21222, 1, 0, 0, NULL, NULL, 0),
(995, 1, 'nauryzsaut@mail.ru,login Cau87', 1614328261, 21222, 1, 0, 0, NULL, NULL, 0),
(996, 13, 'Перевод средств', 1614330846, 13444, 1, 0, 0, NULL, NULL, 0),
(997, 1, 'Поменять Эл почту ', 1614331160, 17951, 1, 0, 0, NULL, NULL, 0),
(998, 1, 'замена почты', 1614334297, 19024, 1, 0, 0, NULL, NULL, 0),
(999, 1, 'Поменять эл почту', 1614340069, 18445, 1, 0, 0, NULL, NULL, 0),
(1000, 1, 'смена почты', 1614341195, 21173, 1, 0, 0, NULL, NULL, 0),
(1001, 1, 'Поменять почту', 1614341727, 21498, 1, 0, 0, NULL, NULL, 0),
(1002, 1, 'Поменять Эл почту ', 1614342191, 20823, 1, 0, 0, NULL, NULL, 0),
(1003, 1, 'Смена почты', 1614343707, 17169, 1, 0, 0, NULL, NULL, 0),
(1004, 1, 'смена почты', 1614354520, 21067, 1, 0, 0, NULL, NULL, 0),
(1005, 1, 'поменяйте на личную электронуую почту', 1614356269, 21067, 1, 0, 0, NULL, NULL, 0),
(1006, 6, 'Перевод денег', 1614362470, 15471, 1, 0, 0, NULL, NULL, 0),
(1007, 1, 'Исправить почту', 1614401205, 16173, 1, 0, 0, NULL, NULL, 0),
(1008, 1, 'Поменять почту', 1614409127, 15483, 1, 0, 0, NULL, NULL, 0),
(1009, 1, 'Исправить почту', 1614409911, 16173, 1, 0, 0, NULL, NULL, 0),
(1010, 1, 'смена почты', 1614417122, 21671, 1, 0, 0, NULL, NULL, 0),
(1011, 1, 'Смена почты', 1614422361, 17549, 1, 0, 0, NULL, NULL, 0),
(1012, 1, 'смена почты', 1614424605, 19585, 1, 0, 0, NULL, NULL, 0),
(1013, 1, 'Смена почты', 1614426967, 14641, 1, 0, 0, NULL, NULL, 0),
(1014, 1, 'замена данных', 1614427115, 19130, 1, 0, 0, NULL, NULL, 0),
(1015, 1, 'Эл.почта', 1614436857, 16893, 1, 0, 0, NULL, NULL, 0),
(1016, 1, 'поменяйте на личную электронную почту', 1614439165, 16541, 1, 0, 0, NULL, NULL, 0),
(1017, 9, 'СРОКИ ВЫВОДА ДЕНЕГ', 1614439823, 16914, 1, 0, 0, NULL, NULL, 0),
(1018, 1, 'Cмена  почты', 1614449017, 16082, 1, 0, 0, NULL, NULL, 0),
(1019, 1, 'Поменять почту', 1614451959, 21656, 1, 0, 0, NULL, NULL, 0),
(1020, 1, 'Эл. почта', 1614452551, 18080, 1, 0, 0, 1628661600, NULL, 0),
(1021, 13, 'перевод', 1614455445, 17271, 1, 0, 0, NULL, NULL, 0),
(1022, 1, 'поменяйте на личную электронную почту', 1614488321, 16541, 1, 0, 0, NULL, NULL, 0),
(1023, 1, 'Смена почты ', 1614493651, 20108, 1, 0, 0, NULL, NULL, 0),
(1024, 1, 'Исправления эл. Почты', 1614503082, 20305, 1, 0, 0, NULL, NULL, 0),
(1025, 1, 'Поменять электронный почту', 1614507325, 15469, 1, 0, 0, NULL, NULL, 0),
(1026, 1, 'Электронная почта', 1614507400, 21803, 1, 0, 0, NULL, NULL, 0),
(1027, 1, 'замена почты', 1614512016, 17357, 1, 0, 0, NULL, NULL, 0),
(1028, 1, 'замена почты', 1614512019, 17357, 1, 0, 0, NULL, NULL, 0),
(1029, 1, 'замена почты', 1614512168, 18038, 1, 0, 0, NULL, NULL, 0),
(1030, 5, 'Отмена транзакции ', 1614512625, 21818, 1, 0, 0, NULL, NULL, 0),
(1031, 1, 'Замена почты', 1614515652, 19587, 1, 0, 0, NULL, NULL, 0),
(1032, 1, 'Смена почты adenova70@mail.ru', 1614517556, 18614, 1, 0, 0, NULL, NULL, 0),
(1033, 5, 'Возврат денег', 1614526113, 17113, 1, 0, 0, NULL, NULL, 0),
(1034, 5, 'отмена транзакции', 1614533721, 18172, 1, 0, 0, NULL, NULL, 0),
(1035, 1, 'поменяйте на личную электронную почту', 1614534497, 18527, 1, 0, 0, NULL, NULL, 0),
(1036, 1, 'Поменять электронную почту', 1614534522, 16372, 1, 0, 0, NULL, NULL, 0),
(1037, 1, 'замена эл,почту', 1614535370, 15062, 1, 0, 0, NULL, NULL, 0),
(1038, 1, 'поменяйте на личную электронную почту', 1614537974, 19216, 1, 0, 0, NULL, NULL, 0),
(1039, 1, 'Замена электроной почты', 1614538257, 16058, 1, 0, 0, NULL, NULL, 0),
(1040, 1, 'gulmiradosmagulova1@gmail.com Logun RomaAktau', 1614586119, 21316, 1, 0, 0, NULL, NULL, 0),
(1041, 1, 'поменять почту ', 1614590809, 17736, 1, 0, 0, NULL, NULL, 0),
(1042, 1, 'Изменить эл почту', 1614598143, 19517, 1, 0, 0, NULL, NULL, 0),
(1043, 1, 'замена данных', 1614601962, 19027, 1, 0, 0, NULL, NULL, 0),
(1044, 1, 'Эл.почта', 1614615222, 17984, 1, 0, 0, NULL, NULL, 0),
(1045, 1, 'Shingis_saigo_98@mai.ru Login Bake21', 1614663173, 21233, 1, 0, 0, NULL, NULL, 0),
(1046, 1, 'смена почты', 1614663920, 14579, 1, 0, 0, NULL, NULL, 0),
(1047, 1, 'Изменить эл почту', 1614667878, 19633, 1, 0, 0, NULL, NULL, 0),
(1048, 1, 'Изменить эл почту', 1614667880, 19633, 1, 0, 0, NULL, NULL, 0),
(1049, 1, 'смена почты', 1614672965, 17389, 1, 0, 0, NULL, NULL, 0),
(1050, 1, 'Изменить эл почту', 1614677983, 19633, 1, 0, 0, NULL, NULL, 0),
(1051, 1, 'Изменить эл почту', 1614681312, 19946, 1, 0, 0, NULL, NULL, 0),
(1052, 1, 'Изменить эл почту', 1614681579, 19295, 1, 0, 0, NULL, NULL, 0),
(1053, 1, 'Письмо', 1614683249, 18530, 1, 0, 0, NULL, NULL, 0),
(1054, 1, 'Поменять почту', 1614688401, 20132, 1, 0, 0, NULL, NULL, 0),
(1055, 1, 'смена почты', 1614704550, 18542, 1, 0, 0, NULL, NULL, 0),
(1056, 1, 'смена почты', 1614705337, 18700, 1, 0, 0, NULL, NULL, 0),
(1057, 1, 'смена почты', 1614706630, 19417, 1, 0, 0, NULL, NULL, 0),
(1058, 1, 'смена почты', 1614707340, 19542, 1, 0, 0, NULL, NULL, 0),
(1059, 1, 'поменять почту', 1614707463, 19564, 1, 0, 0, NULL, NULL, 0),
(1060, 1, 'смена почты', 1614708109, 19641, 1, 0, 0, NULL, NULL, 0),
(1061, 1, 'поменять почту', 1614708660, 19466, 1, 0, 0, NULL, NULL, 0),
(1062, 1, 'смена почты', 1614708740, 19545, 1, 0, 0, NULL, NULL, 0),
(1063, 1, 'Здравствкйте, поменяйте эту почту на другую пожалуйста izhanell@gmail.com ', 1614739637, 20905, 1, 0, 0, NULL, NULL, 0),
(1064, 1, 'Здравствкйте, поменяйте эту почту на другую пожалуйста izhanell@gmail.com ', 1614739640, 20905, 1, 0, 0, NULL, NULL, 0),
(1065, 1, 'Здравствкйте, поменяйте эту почту на другую пожалуйста izhanell@gmail.com ', 1614739642, 20905, 1, 0, 0, NULL, NULL, 0),
(1066, 1, 'Здравствкйте, поменяйте эту почту на другую пожалуйста izhanell@gmail.com ', 1614739644, 20905, 1, 0, 0, NULL, NULL, 0),
(1067, 1, 'Здравствкйте, поменяйте эту почту на другую пожалуйста izhanell@gmail.com ', 1614739646, 20905, 1, 0, 0, NULL, NULL, 0),
(1068, 1, 'Смена почты', 1614743310, 15087, 1, 0, 0, NULL, NULL, 0),
(1069, 1, 'Смена почты', 1614744191, 16404, 1, 0, 0, NULL, NULL, 0),
(1070, 1, 'Смена почты', 1614745279, 16601, 1, 0, 0, NULL, NULL, 0),
(1071, 1, 'Замена данных', 1614751699, 20207, 1, 0, 0, NULL, NULL, 0),
(1072, 1, 'замена почту', 1614753798, 19158, 1, 0, 0, NULL, NULL, 0),
(1073, 1, 'замена данных', 1614760412, 15380, 1, 0, 0, NULL, NULL, 0),
(1074, 1, 'Замена электроной почты', 1614774375, 14199, 1, 0, 0, NULL, NULL, 0),
(1075, 1, 'Исправить электронную почту', 1614781285, 21310, 1, 0, 0, NULL, NULL, 0),
(1076, 1, 'корректировать е-мэйл', 1614782891, 17776, 1, 0, 0, NULL, NULL, 0),
(1077, 1, 'Письмо', 1614793187, 14997, 1, 0, 0, NULL, NULL, 0),
(1078, 1, 'замена эл,почту', 1614793210, 14199, 1, 0, 0, NULL, NULL, 0),
(1079, 1, 'изменение почты', 1614797250, 15834, 1, 0, 0, NULL, NULL, 0),
(1080, 1, 'Смена почты ', 1614800117, 20009, 1, 0, 0, NULL, NULL, 0),
(1081, 11, 'О получении информации', 1614831434, 17353, 1, 0, 0, NULL, NULL, 0),
(1082, 1, 'Замена электроной почты', 1614835250, 14584, 1, 0, 0, NULL, NULL, 0),
(1083, 1, 'Замена электроной почты', 1614835257, 14584, 1, 0, 0, NULL, NULL, 0),
(1084, 1, 'Замена электроной почты', 1614835268, 14584, 1, 0, 0, NULL, NULL, 0),
(1085, 9, 'Можно отменить вывод без потери средств ?', 1614842567, 19566, 1, 0, 0, NULL, NULL, 0),
(1086, 13, 'Откат матрицы', 1614849206, 18072, 1, 0, 0, NULL, NULL, 0),
(1087, 1, ' Смена почты ', 1614850183, 21834, 1, 0, 0, NULL, NULL, 0),
(1088, 1, 'Почту поменять', 1614854857, 18413, 1, 0, 0, NULL, NULL, 0),
(1089, 1, 'chingiz_26@mail.ru Логин katysha', 1614855920, 21572, 1, 0, 0, NULL, NULL, 0),
(1090, 13, 'Перевод внутренний ', 1614857161, 13307, 1, 0, 0, NULL, NULL, 0),
(1091, 1, 'поменять почту', 1614858880, 19689, 1, 0, 0, NULL, NULL, 0),
(1092, 1, 'Поменять почту', 1614859155, 21800, 1, 0, 0, NULL, NULL, 0),
(1093, 1, 'kzmoni12@mail.ru логинBayn68', 1614860990, 21610, 1, 0, 0, NULL, NULL, 0),
(1094, 1, 'Прошу поменять электронную почту', 1614877931, 16545, 1, 0, 0, NULL, NULL, 0),
(1095, 1, 'Почта', 1614927667, 16029, 1, 0, 0, NULL, NULL, 0),
(1096, 1, 'почта', 1614931201, 20622, 1, 0, 0, NULL, NULL, 0),
(1097, 8, 'Пин код', 1614934146, 20628, 1, 0, 0, NULL, NULL, 0),
(1098, 1, 'Ошибка в почте', 1614935399, 20628, 1, 0, 0, NULL, NULL, 0),
(1099, 1, 'Добрый вечер. Мне надо поменять почту на gulsina2021@bk.ru', 1614940231, 14463, 1, 0, 0, NULL, NULL, 0),
(1100, 1, 'Добрый вечер. Мне надо поменять почту на octallioner @gmail.com ', 1614942164, 14727, 1, 0, 0, NULL, NULL, 0),
(1101, 1, 'Сменить электронную почту', 1614942711, 19719, 1, 0, 0, NULL, NULL, 0),
(1102, 1, 'Смена почты adenovsanzar@gmail.com,  на почту din_77@mail.ru', 1614944299, 18608, 1, 0, 0, NULL, NULL, 0),
(1103, 1, 'почта', 1614945219, 19423, 1, 0, 0, NULL, NULL, 0),
(1104, 1, 'Смена почты adenovsanzar@gmail.com, на почту  Goldline_da40177@mail.ru@mail.ru', 1614946499, 18608, 1, 0, 0, NULL, NULL, 0),
(1105, 1, 'agaysha68@mail.ru     Logun Byrkut75', 1614950172, 20718, 1, 0, 0, NULL, NULL, 0),
(1106, 1, 'Смена почты', 1614956676, 20622, 1, 0, 0, NULL, NULL, 0),
(1107, 1, 'смена почты', 1614958758, 19686, 1, 0, 0, NULL, NULL, 0),
(1108, 1, 'Смена почты ', 1615024376, 21128, 1, 0, 0, NULL, NULL, 0),
(1109, 1, 'смена почты', 1615035141, 19686, 1, 0, 0, NULL, NULL, 0),
(1110, 1, 'Почта', 1615036942, 22220, 1, 0, 0, NULL, NULL, 0),
(1111, 1, 'Смена почты adenovsanzar@gmail.com,  на почту Goldline-da40177@mail.ru@mail.ru', 1615037274, 18608, 1, 0, 0, NULL, NULL, 0),
(1112, 1, 'Смена почты', 1615037916, 16213, 1, 0, 0, NULL, NULL, 0),
(1113, 1, 'Электронную почту поменять', 1615039837, 16572, 1, 0, 0, NULL, NULL, 0),
(1114, 1, 'Поменять электронную почту', 1615043283, 18163, 1, 0, 0, NULL, NULL, 0),
(1115, 10, 'Средства на покупку билета в обработке', 1615048847, 16907, 1, 0, 0, NULL, NULL, 0),
(1116, 1, 'Замена электроной почты', 1615051711, 15062, 1, 0, 0, NULL, NULL, 0),
(1117, 1, 'Поменять эл почту', 1615054389, 15890, 1, 0, 0, NULL, NULL, 0),
(1118, 1, 'Cмена  почты', 1615098355, 15756, 1, 0, 0, NULL, NULL, 0),
(1119, 1, 'смена почты', 1615111187, 13407, 1, 0, 0, NULL, NULL, 0),
(1120, 1, 'замена данных', 1615122695, 16467, 1, 0, 0, NULL, NULL, 0),
(1121, 1, 'Поменять электронную почту', 1615124395, 18071, 1, 0, 0, NULL, NULL, 0),
(1122, 1, 'Смена почты', 1615124826, 19255, 1, 0, 0, NULL, NULL, 0),
(1123, 1, 'Почта', 1615127173, 15088, 1, 0, 0, NULL, NULL, 0),
(1124, 1, 'Поменять майл', 1615137029, 21079, 1, 0, 0, NULL, NULL, 0),
(1125, 1, 'Изменить эл почту', 1615181128, 22171, 1, 0, 0, NULL, NULL, 0),
(1126, 1, 'Изменить эл почту', 1615181139, 22171, 1, 0, 0, NULL, NULL, 0),
(1127, 1, 'Эл.почта', 1615211201, 18474, 1, 0, 0, NULL, NULL, 0),
(1128, 1, 'почта', 1615235330, 19070, 1, 0, 0, NULL, NULL, 0),
(1129, 1, 'Изменить эл почту', 1615273311, 16798, 1, 0, 0, NULL, NULL, 0),
(1130, 1, 'замена данных', 1615287868, 22032, 1, 0, 0, NULL, NULL, 0),
(1131, 1, 'смена почты', 1615291534, 14300, 1, 0, 0, NULL, NULL, 0),
(1132, 9, 'вывод', 1615293561, 16573, 1, 0, 0, NULL, NULL, 0),
(1133, 5, 'Ошибочный перевод суммы', 1615311938, 16926, 1, 0, 0, NULL, NULL, 0),
(1134, 13, 'перевод', 1615315715, 13231, 1, 0, 0, NULL, NULL, 0),
(1135, 1, 'Не моя электронная почта', 1615349332, 15517, 1, 0, 0, NULL, NULL, 0),
(1136, 1, 'Смена', 1615364910, 17870, 1, 0, 0, NULL, NULL, 0),
(1137, 1, 'Изменить эл почту', 1615365944, 21820, 1, 0, 0, NULL, NULL, 0),
(1138, 1, 'поменять почту', 1615371274, 19966, 1, 0, 0, NULL, NULL, 0),
(1139, 1, 'Смена почты', 1615376901, 17385, 1, 0, 0, NULL, NULL, 0),
(1140, 6, 'Ошибка перевода', 1615380463, 15257, 1, 0, 0, NULL, NULL, 0),
(1141, 1, 'исправить ошибку', 1615383269, 20712, 1, 0, 0, NULL, NULL, 0),
(1142, 7, 'Не поступили леньги с Paeer кошелка  в кабинет Шанырак+', 1615386347, 16847, 1, 0, 0, NULL, NULL, 0),
(1143, 7, 'Не поступили леньги с Paeer кошелка  в кабинет Шанырак+', 1615386349, 16847, 1, 0, 0, NULL, NULL, 0),
(1144, 1, 'корректировать е-мэйл', 1615387316, 15714, 1, 0, 0, NULL, NULL, 0),
(1145, 1, 'корректировать е-мэйл', 1615387489, 15761, 1, 0, 0, NULL, NULL, 0),
(1146, 4, 'Откат матрицы', 1615399609, 15257, 1, 0, 0, NULL, NULL, 0),
(1147, 9, 'вывод на кошелек', 1615403011, 14969, 1, 0, 0, NULL, NULL, 0),
(1148, 4, 'Ошибка перевода и ', 1615404740, 15257, 1, 0, 0, NULL, NULL, 0),
(1149, 9, 'Вывод денег', 1615439370, 13438, 1, 0, 0, NULL, NULL, 0),
(1150, 1, 'Почта', 1615445181, 18760, 1, 0, 0, NULL, NULL, 0),
(1151, 11, 'Замена спонсора', 1615451804, 15052, 1, 0, 0, NULL, NULL, 0),
(1152, 4, 'Ошибка в матрице', 1615452541, 15052, 1, 0, 0, NULL, NULL, 0),
(1153, 1, 'Смена почты', 1615454138, 18194, 1, 0, 0, NULL, NULL, 0),
(1154, 8, 'Перевод денег в кабинет из пайер кошелька', 1615456151, 13990, 1, 0, 0, NULL, NULL, 0),
(1155, 6, 'Перевод денег', 1615459289, 21889, 1, 0, 0, NULL, NULL, 0),
(1156, 1, 'Поменять почту', 1615477158, 21724, 1, 0, 0, NULL, NULL, 0),
(1157, 5, 'Отменить вывод ', 1615479410, 14257, 1, 0, 0, NULL, NULL, 0),
(1158, 1, 'Здравствуйте, надо будет поменять электронный адрес на 1964alinur111@gmail.com', 1615479987, 19540, 1, 0, 0, NULL, NULL, 0),
(1159, 1, 'Здравствуйте, надо будет поменять электронный адрес на 1964alinur111@gmail.com', 1615480080, 19540, 1, 0, 0, NULL, NULL, 0),
(1160, 1, 'Поменять почту', 1615486075, 16861, 1, 0, 0, NULL, NULL, 0),
(1161, 1, 'Поменять эл почту', 1615493332, 16443, 1, 0, 0, NULL, NULL, 0),
(1162, 1, 'Поменять почту', 1615525027, 21270, 1, 0, 0, NULL, NULL, 0),
(1163, 1, 'замена электронной почты', 1615530615, 14676, 1, 0, 0, NULL, NULL, 0),
(1164, 1, 'Замена электронной почты ', 1615543950, 15556, 1, 0, 0, NULL, NULL, 0),
(1165, 1, 'Замена электронной почты ', 1615543971, 15556, 1, 0, 0, NULL, NULL, 0),
(1166, 1, 'По менят почту', 1615545957, 17344, 1, 0, 0, NULL, NULL, 0),
(1167, 1, 'Почта', 1615551217, 21212, 1, 0, 0, NULL, NULL, 0),
(1168, 1, 'корректировать е-мэйл', 1615555249, 15714, 1, 0, 0, NULL, NULL, 0),
(1169, 1, 'корректировать е-мэйл', 1615555756, 15761, 1, 0, 0, NULL, NULL, 0),
(1170, 1, 'Пожалуйста поменяйте мою почту. palensheeva56@bk.ru ', 1615577149, 20336, 1, 0, 0, NULL, NULL, 0),
(1171, 1, 'смена эл.почта', 1615695215, 22605, 1, 0, 0, NULL, NULL, 0),
(1172, 1, 'Смена почты maralsaudabaeva@gmail.com на почту', 1615710998, 16989, 1, 0, 0, NULL, NULL, 0),
(1173, 6, 'Перевод ', 1615711397, 13438, 1, 0, 0, NULL, NULL, 0),
(1174, 7, 'Регистрация', 1615720640, 18522, 1, 0, 0, NULL, NULL, 0),
(1175, 1, 'Смена почты', 1615731429, 17187, 1, 0, 0, NULL, NULL, 0),
(1176, 1, 'Смена почты', 1615731432, 17187, 1, 0, 0, NULL, NULL, 0),
(1177, 1, 'Поменять почту', 1615747463, 20932, 1, 0, 0, NULL, NULL, 0),
(1178, 1, 'Поменять почту', 1615783432, 17908, 1, 0, 0, NULL, NULL, 0),
(1179, 1, 'О замене элпочты', 1615783943, 22048, 1, 0, 0, NULL, NULL, 0),
(1180, 13, 'Отсутствие рассылки', 1615789903, 20819, 1, 0, 0, NULL, NULL, 0),
(1181, 1, 'Смена почты', 1615793711, 20603, 1, 0, 0, NULL, NULL, 0),
(1182, 1, 'Поменять почту', 1615803365, 20202, 1, 0, 0, NULL, NULL, 0),
(1183, 13, 'перевод 100,00доллоров', 1615803836, 20161, 1, 0, 0, NULL, NULL, 0),
(1184, 1, 'Хотела поменять почту от этого аккаунта bogatstvo8', 1615809749, 18047, 1, 0, 0, NULL, NULL, 0),
(1185, 13, 'Хотела поменять название аккаунта с bogatstvo8 на DIKOSHA82', 1615809886, 18047, 1, 0, 0, NULL, NULL, 0),
(1186, 1, 'Почто', 1615813227, 22716, 1, 0, 0, NULL, NULL, 0),
(1187, 9, 'вывод средств', 1615816076, 17889, 1, 0, 0, NULL, NULL, 0),
(1188, 1, 'Я хотел бы сменить почту', 1615822712, 22571, 1, 0, 0, NULL, NULL, 0),
(1189, 1, 'Почта', 1615823293, 21274, 1, 0, 0, NULL, NULL, 0),
(1190, 1, 'Почта', 1615823622, 21270, 1, 0, 0, NULL, NULL, 0),
(1191, 1, 'смена почты', 1615825265, 21426, 1, 0, 0, NULL, NULL, 0),
(1192, 1, 'Поменять почту ', 1615866363, 18162, 1, 0, 0, NULL, NULL, 0),
(1193, 1, 'Смена почты', 1615874198, 15231, 1, 0, 0, NULL, NULL, 0),
(1194, 1, 'поменять почту', 1615877420, 20161, 1, 0, 0, NULL, NULL, 0),
(1195, 1, 'поменять почту', 1615879151, 19700, 1, 0, 0, NULL, NULL, 0),
(1196, 13, 'Blok', 1615887901, 13354, 1, 0, 0, NULL, NULL, 0),
(1197, 13, 'Получение подарка 250 долларов', 1615888455, 18599, 1, 0, 0, NULL, NULL, 0),
(1198, 1, 'смена почты', 1615892374, 20299, 1, 0, 0, NULL, NULL, 0),
(1199, 13, 'Здравствуйте, я хотела поменять пароль от этого аккаунта ', 1615900487, 18047, 1, 0, 0, NULL, NULL, 0),
(1200, 1, 'Смена почты', 1615902673, 14421, 1, 0, 0, NULL, NULL, 0),
(1201, 13, 'Логин', 1615906523, 18047, 1, 0, 0, NULL, NULL, 0),
(1202, 1, 'zylkeldimanarbek@gmail.com,логин Asulzhan', 1615908074, 19962, 1, 0, 0, NULL, NULL, 0),
(1203, 1, 'поменять почту 1952balgaisha@gmail.com', 1615908465, 22402, 1, 0, 0, NULL, NULL, 0),
(1204, 1, 'Поменять почту', 1615915087, 21270, 1, 0, 0, NULL, NULL, 0),
(1205, 1, 'Поменять почту', 1615915220, 21274, 1, 0, 0, NULL, NULL, 0),
(1206, 1, 'По смене почты ', 1615954462, 13428, 1, 0, 0, NULL, NULL, 0),
(1207, 1, 'Ошибка в почте', 1615961698, 21270, 1, 0, 0, NULL, NULL, 0),
(1208, 1, 'замена электронной почты', 1615971224, 21719, 1, 0, 0, NULL, NULL, 0),
(1209, 1, 'Исправление ошибку ', 1615971270, 21233, 1, 0, 0, NULL, NULL, 0),
(1210, 1, 'замена электронной почты', 1615971406, 21720, 1, 0, 0, NULL, NULL, 0),
(1211, 1, 'Исправление эл.адреса', 1615975911, 22833, 1, 0, 0, NULL, NULL, 0),
(1212, 1, 'Исправление эл.адреса', 1615976225, 22833, 1, 0, 0, NULL, NULL, 0),
(1213, 1, 'изменение почты', 1615980960, 22523, 1, 0, 0, NULL, NULL, 0),
(1214, 1, 'замена данных', 1615982349, 17153, 1, 0, 0, NULL, NULL, 0),
(1215, 1, 'Письмо', 1615991580, 15362, 1, 0, 0, NULL, NULL, 0),
(1216, 1, 'Смена почты ', 1615998645, 20630, 1, 0, 0, NULL, NULL, 0),
(1217, 1, 'Поменять эл.почту ', 1616000943, 18884, 1, 0, 0, NULL, NULL, 0),
(1218, 1, 'Смена почты', 1616002390, 14421, 1, 0, 0, NULL, NULL, 0),
(1219, 1, 'замена данных', 1616002553, 16243, 1, 0, 0, NULL, NULL, 0),
(1220, 1, 'Письмо', 1616005500, 15598, 1, 0, 0, NULL, NULL, 0),
(1221, 1, 'Почта ', 1616052659, 16041, 1, 0, 0, NULL, NULL, 0),
(1222, 1, 'поменять почту 1978orazalinaryn@gmail.com', 1616057118, 20896, 1, 0, 0, NULL, NULL, 0),
(1223, 1, 'Почта: musilimova.laura83@mail.ru,,логин  Laura39198', 1616057177, 18780, 1, 0, 0, NULL, NULL, 0),
(1224, 1, 'Добрый день!', 1616058799, 19149, 1, 0, 0, NULL, NULL, 0),
(1225, 1, 'поменять почту1978orazalinaryn@gmail.com', 1616060714, 20896, 1, 0, 0, NULL, NULL, 0),
(1226, 1, 'Почта ', 1616064941, 20172, 1, 0, 0, NULL, NULL, 0),
(1227, 1, 'изменить электронный адрес', 1616069392, 20884, 1, 0, 0, NULL, NULL, 0),
(1228, 13, 'Верификация аккаунта', 1616078874, 21872, 1, 0, 0, NULL, NULL, 0),
(1229, 1, 'Поменять адрес электронной почты ', 1616085214, 21355, 1, 0, 0, NULL, NULL, 0),
(1230, 1, 'почта', 1616086150, 16003, 1, 0, 0, NULL, NULL, 0),
(1231, 1, 'почта', 1616087911, 18818, 1, 0, 0, NULL, NULL, 0),
(1232, 6, 'Вывод', 1616089765, 12874, 1, 0, 0, NULL, NULL, 0),
(1233, 6, 'Вывод средств', 1616089934, 12874, 1, 0, 0, NULL, NULL, 0),
(1234, 1, 'поменять почту', 1616097587, 19759, 1, 0, 0, NULL, NULL, 0),
(1235, 9, 'Вывод', 1616122404, 12874, 1, 0, 0, NULL, NULL, 0),
(1236, 9, 'Вывод', 1616132806, 18868, 1, 0, 0, NULL, NULL, 0),
(1237, 9, 'Вывод', 1616135391, 18868, 1, 0, 0, NULL, NULL, 0),
(1238, 13, 'Вывод', 1616138025, 18868, 1, 0, 0, NULL, NULL, 0),
(1239, 1, 'смена почты', 1616138375, 16070, 1, 0, 0, NULL, NULL, 0),
(1240, 1, 'смена почты', 1616138378, 16070, 1, 0, 0, NULL, NULL, 0),
(1241, 1, 'почта', 1616139992, 20404, 1, 0, 0, NULL, NULL, 0),
(1242, 1, 'почта', 1616142138, 21389, 1, 0, 0, NULL, NULL, 0),
(1243, 13, 'Верификация', 1616144331, 20628, 1, 0, 0, NULL, NULL, 0),
(1244, 1, 'замена данных', 1616157206, 22517, 1, 0, 0, NULL, NULL, 0),
(1245, 1, 'Помнять пороль', 1616208826, 19763, 1, 0, 0, NULL, NULL, 0),
(1246, 1, 'Помнять пороль', 1616240050, 19904, 1, 0, 0, NULL, NULL, 0),
(1247, 1, 'Смена почты Tursinbaeva_zaure@mail.ru', 1616240766, 18634, 1, 0, 0, NULL, NULL, 0),
(1248, 1, 'изменение почты', 1616242934, 19846, 1, 0, 0, NULL, NULL, 0),
(1249, 1, 'смена почты', 1616248402, 19320, 1, 0, 0, NULL, NULL, 0),
(1250, 1, 'смена почты', 1616250287, 21171, 1, 0, 0, NULL, NULL, 0),
(1251, 1, 'Помнять пороль', 1616259747, 19767, 1, 0, 0, NULL, NULL, 0),
(1252, 13, 'Верификация', 1616273655, 20628, 1, 0, 0, NULL, NULL, 0),
(1253, 1, 'Поменять почту', 1616308735, 22753, 1, 0, 0, NULL, NULL, 0),
(1254, 1, 'Смена почты', 1616324086, 20922, 1, 0, 0, NULL, NULL, 0),
(1255, 9, 'Вывод', 1616324385, 22834, 1, 0, 0, NULL, NULL, 0),
(1256, 1, 'Ииии', 1616334138, 23031, 1, 0, 0, NULL, NULL, 0),
(1257, 13, 'Доска объявлений', 1616337736, 17488, 1, 0, 0, NULL, NULL, 0),
(1258, 1, 'Замена электроной почты', 1616339631, 16078, 1, 0, 0, NULL, NULL, 0),
(1259, 1, 'Замена электроной почты', 1616342262, 15212, 1, 0, 0, NULL, NULL, 0),
(1260, 1, 'Mail', 1616343749, 23079, 1, 0, 0, NULL, NULL, 0),
(1261, 1, 'Электр.почта', 1616348606, 17333, 1, 0, 0, NULL, NULL, 0),
(1262, 1, 'Письмо', 1616352792, 18712, 1, 0, 0, NULL, NULL, 0),
(1263, 9, 'Ақша шығу ', 1616399811, 13332, 1, 0, 0, NULL, NULL, 0),
(1264, 1, 'замена данных', 1616405924, 21720, 1, 0, 0, NULL, NULL, 0),
(1265, 1, 'замена данных', 1616405925, 21720, 1, 0, 0, NULL, NULL, 0),
(1266, 1, 'замена данных', 1616406141, 21719, 1, 0, 0, NULL, NULL, 0),
(1267, 1, 'смена почты', 1616406676, 19670, 1, 0, 0, NULL, NULL, 0),
(1268, 1, 'Смена почты', 1616418921, 14413, 1, 0, 0, NULL, NULL, 0),
(1269, 1, 'Смена почты', 1616423871, 14267, 1, 0, 0, NULL, NULL, 0),
(1270, 1, 'смена почты', 1616425089, 19670, 1, 0, 0, NULL, NULL, 0),
(1271, 1, 'Поменять почту', 1616427350, 21663, 1, 0, 0, NULL, NULL, 0),
(1272, 1, 'Поменять почту ', 1616427928, 22879, 1, 0, 0, NULL, NULL, 0),
(1273, 1, 'поменять почту', 1616475458, 21972, 1, 0, 0, NULL, NULL, 0),
(1274, 1, 'поменять почту 1992yerassyl@gmail.com', 1616475546, 21972, 1, 0, 0, NULL, NULL, 0),
(1275, 1, 'Изменить почту ', 1616488045, 15335, 1, 0, 0, NULL, NULL, 0),
(1276, 1, 'Исправить почту', 1616497956, 22845, 1, 0, 0, NULL, NULL, 0),
(1277, 1, 'Хочу изменить эл.почту ', 1616508375, 15256, 1, 0, 0, NULL, NULL, 0),
(1278, 1, 'Замена электроной почты', 1616512690, 19386, 1, 0, 0, NULL, NULL, 0),
(1279, 13, 'Исправить букву', 1616513541, 21884, 1, 0, 0, NULL, NULL, 0),
(1280, 1, 'Поменять почту', 1616517757, 18079, 1, 0, 0, NULL, NULL, 0),
(1281, 1, 'Письмо', 1616523390, 15646, 1, 0, 0, NULL, NULL, 0),
(1282, 1, 'Озамене эл.почты', 1616525880, 22616, 1, 0, 0, NULL, NULL, 0),
(1283, 1, 'Озамене эл.почты', 1616526177, 22613, 1, 0, 0, NULL, NULL, 0),
(1284, 1, 'Замены почту ', 1616570163, 19111, 1, 0, 0, NULL, NULL, 0),
(1285, 1, 'Поменять почту', 1616571190, 20856, 1, 0, 0, NULL, NULL, 0),
(1286, 1, 'Поменять почту', 1616571192, 20856, 1, 0, 0, NULL, NULL, 0),
(1287, 1, 'Поменять почту', 1616571193, 20856, 1, 0, 0, NULL, NULL, 0),
(1288, 1, 'Смена электронной почты', 1616572313, 16810, 1, 0, 0, NULL, NULL, 0),
(1289, 1, 'Письмо', 1616575831, 19770, 1, 0, 0, NULL, NULL, 0),
(1290, 1, 'Смена почты', 1616581438, 22374, 1, 0, 0, NULL, NULL, 0),
(1291, 1, 'Замена электронной почты', 1616581777, 21696, 1, 0, 0, NULL, NULL, 0),
(1292, 1, 'поменять почту', 1616585954, 22845, 1, 0, 0, NULL, NULL, 0),
(1293, 1, 'поменять почту', 1616587044, 18524, 1, 0, 0, NULL, NULL, 0),
(1294, 5, 'Здравствуйте! ', 1616591161, 23322, 1, 0, 0, NULL, NULL, 0),
(1295, 12, 'Почему появляктся не исчезающая реклама, не возможно работать в рабочем кабинете! ', 1616597646, 21412, 1, 0, 0, NULL, NULL, 0),
(1296, 5, 'Вернуть деньги', 1616601956, 23322, 1, 0, 0, NULL, NULL, 0),
(1297, 13, 'Верификация', 1616608253, 20628, 1, 0, 0, NULL, NULL, 0),
(1298, 12, 'Не знаю пароль', 1616611436, 19950, 1, 0, 0, NULL, NULL, 0),
(1299, 10, 'ПОЧТА ПОМЕНЯТЬ', 1616612017, 15256, 1, 0, 0, NULL, NULL, 0),
(1300, 1, 'Замена почты ', 1616619382, 14879, 1, 0, 0, NULL, NULL, 0),
(1301, 1, 'Поменять почту ', 1616658183, 14577, 1, 0, 0, NULL, NULL, 0),
(1302, 1, 'поменять электронную почту', 1616664329, 18522, 1, 0, 0, NULL, NULL, 0),
(1303, 1, 'karlatalgatovna87@mail.ru  логин Strela2021', 1616668059, 23130, 1, 0, 0, NULL, NULL, 0),
(1304, 1, 'замена почту', 1616674278, 23320, 1, 0, 0, NULL, NULL, 0),
(1305, 1, 'По смене почты ', 1616677559, 13428, 1, 0, 0, NULL, NULL, 0),
(1306, 1, 'Помнять пороль', 1616689612, 18842, 1, 0, 0, NULL, NULL, 0),
(1307, 1, 'Поминят почту ', 1616695176, 22874, 1, 0, 0, NULL, NULL, 0),
(1308, 9, 'Вывод денег', 1616742794, 23424, 1, 0, 0, NULL, NULL, 0),
(1309, 4, 'Несправедливость', 1616748150, 12847, 1, 0, 0, NULL, NULL, 0),
(1310, 4, 'Несправедливость', 1616748152, 12847, 1, 0, 0, NULL, NULL, 0),
(1311, 4, 'Несправедливость', 1616748154, 12847, 1, 0, 0, NULL, NULL, 0),
(1312, 4, 'Несправедливость', 1616748155, 12847, 1, 0, 0, NULL, NULL, 0),
(1313, 1, 'почта', 1616755286, 17414, 1, 0, 0, NULL, NULL, 0),
(1314, 13, 'По верификации ', 1616756075, 13428, 1, 0, 0, NULL, NULL, 0),
(1315, 1, 'nbaugan96@mail.ru,,логин sara999', 1616765709, 18420, 1, 0, 0, NULL, NULL, 0),
(1316, 1, 'nbaurgan96@mail.ru,,логин sara999', 1616767548, 18420, 1, 0, 0, NULL, NULL, 0),
(1317, 1, 'Письмо', 1616783183, 18536, 1, 0, 0, NULL, NULL, 0),
(1318, 11, 'Пароль от кабинета', 1616785835, 13291, 1, 0, 0, NULL, NULL, 0),
(1319, 4, 'Прошу поставить меня на место под логином udacha1337,где я стояла', 1616825890, 12847, 1, 0, 0, NULL, NULL, 0),
(1320, 4, 'Прошу поставить меня на место под логином udacha1337,где я стояла', 1616825939, 12847, 1, 0, 0, NULL, NULL, 0),
(1321, 4, 'Прошу поставить меня на место под логином udacha1337,где я стояла', 1616825971, 12847, 1, 0, 0, NULL, NULL, 0),
(1322, 4, 'Прошу поставить меня на место под логином udacha1337,где я стояла', 1616826006, 12847, 1, 0, 0, NULL, NULL, 0),
(1323, 4, 'Прошу поставить меня на место под логином udacha1337,где я стояла', 1616826022, 12847, 1, 0, 0, NULL, NULL, 0),
(1324, 1, 'Поменять эл.почту', 1616826540, 22513, 1, 0, 0, NULL, NULL, 0),
(1325, 1, 'kalizhan-a@mail.ru    ,логин Guli1966', 1616834168, 18694, 1, 0, 0, NULL, NULL, 0),
(1326, 1, 'kalizhan-a@mail.ru    ,логин Guli1966', 1616834203, 18694, 1, 0, 0, NULL, NULL, 0),
(1327, 1, 'Поменять почту ', 1616836595, 23055, 1, 0, 0, NULL, NULL, 0),
(1328, 1, 'почта', 1616842464, 19020, 1, 0, 0, 1628488800, NULL, 0),
(1329, 1, 'Смена почты', 1616845807, 19160, 1, 0, 0, NULL, NULL, 0),
(1330, 4, 'Поменять место', 1616848070, 22819, 1, 0, 0, NULL, NULL, 0),
(1331, 4, 'Поменять пожалуйста место', 1616854536, 21392, 1, 0, 0, NULL, NULL, 0),
(1332, 1, 'Почта', 1616867210, 22272, 1, 0, 0, NULL, NULL, 0),
(1333, 1, 'Почта', 1616867223, 22272, 1, 0, 0, NULL, NULL, 0),
(1334, 1, 'поменять почту', 1616913632, 22332, 1, 0, 0, NULL, NULL, 0),
(1335, 1, 'Замена почты', 1616927842, 13618, 1, 0, 0, NULL, NULL, 0),
(1336, 1, 'Замена почты', 1616927847, 13618, 1, 0, 0, NULL, NULL, 0),
(1337, 1, 'Поменять почту', 1616932626, 13101, 1, 0, 0, NULL, NULL, 0),
(1338, 1, 'Смена почты Gulderay ', 1616933385, 13304, 1, 0, 0, NULL, NULL, 0),
(1339, 1, 'Возврат моей электронной почты ', 1616938497, 13304, 1, 0, 0, NULL, NULL, 0),
(1340, 6, 'Указала неправильный логин', 1616943933, 15839, 1, 0, 0, NULL, NULL, 0),
(1341, 6, 'Указала неправильный логин', 1616943942, 15839, 1, 0, 0, NULL, NULL, 0),
(1342, 1, 'Смена почты', 1616946956, 15017, 1, 0, 0, NULL, NULL, 0),
(1343, 1, 'Поменять почту', 1616956057, 21279, 1, 0, 0, NULL, NULL, 0),
(1344, 4, 'Ошибка в матрице', 1616962543, 21392, 1, 0, 0, NULL, NULL, 0),
(1345, 1, 'сменить почту', 1617002496, 14937, 1, 0, 0, NULL, NULL, 0),
(1346, 1, 'Почта', 1617007700, 22948, 1, 0, 0, NULL, NULL, 0),
(1347, 1, 'Поменять почту', 1617023174, 23747, 1, 0, 0, NULL, NULL, 0),
(1348, 1, 'Поменять почту ', 1617023406, 23751, 1, 0, 0, NULL, NULL, 0),
(1349, 1, 'Поменять данные', 1617025809, 23762, 1, 0, 0, NULL, NULL, 0),
(1350, 1, 'Почта', 1617028313, 17594, 1, 0, 0, NULL, NULL, 0),
(1351, 1, 'поменять почту', 1617040868, 20222, 1, 0, 0, NULL, NULL, 0),
(1352, 1, 'почта', 1617085003, 17776, 1, 0, 0, NULL, NULL, 0),
(1353, 1, 'Поменять почту', 1617087110, 21745, 1, 0, 0, NULL, NULL, 0),
(1354, 1, 'Смена почты', 1617090768, 13675, 1, 0, 0, NULL, NULL, 0),
(1355, 1, 'замена почту', 1617102501, 18805, 1, 0, 0, NULL, NULL, 0),
(1356, 1, 'замена почту', 1617104106, 19024, 1, 0, 0, NULL, NULL, 0),
(1357, 1, 'Поменять почту', 1617105199, 21724, 1, 0, 0, NULL, NULL, 0),
(1358, 1, 'Смена почты', 1617105743, 21803, 1, 0, 0, NULL, NULL, 0),
(1359, 1, 'Письмо', 1617112898, 15113, 1, 0, 0, NULL, NULL, 0),
(1360, 1, 'Смена почты', 1617112911, 23390, 1, 0, 0, NULL, NULL, 0),
(1361, 1, 'Поменять почту', 1617116024, 23575, 1, 0, 0, NULL, NULL, 0),
(1362, 13, 'Убрать одну цифру', 1617120083, 23787, 1, 0, 0, NULL, NULL, 0),
(1363, 1, 'Смена почты', 1617120542, 14579, 1, 0, 0, NULL, NULL, 0),
(1364, 1, 'Замена электронной почты ', 1617120703, 14742, 1, 0, 0, NULL, NULL, 0),
(1365, 1, 'Поменять мэйл', 1617121927, 23407, 1, 0, 0, NULL, NULL, 0),
(1366, 1, 'смена  элекронной почты', 1617128933, 16886, 1, 0, 0, NULL, NULL, 0),
(1367, 1, 'замена почту', 1617174794, 21863, 1, 0, 0, NULL, NULL, 0),
(1368, 1, 'Изменение почты аккаунта', 1617181350, 19112, 1, 0, 0, NULL, NULL, 0),
(1369, 5, 'Не могу вывести деньги ', 1617184109, 21634, 1, 0, 0, NULL, NULL, 0),
(1370, 1, 'Поменять почту ', 1617184299, 20730, 1, 0, 0, NULL, NULL, 0),
(1371, 1, 'Поменять почту ', 1617184301, 20730, 1, 0, 0, NULL, NULL, 0),
(1372, 1, 'Поменять почту ', 1617207515, 17666, 1, 0, 0, NULL, NULL, 0),
(1373, 1, 'Измените почту', 1617207861, 19731, 1, 0, 0, NULL, NULL, 0),
(1374, 1, 'Поменять почту ', 1617210261, 17666, 1, 0, 0, NULL, NULL, 0),
(1375, 1, 'Поменять почту ', 1617227853, 22496, 1, 0, 0, NULL, NULL, 0),
(1376, 1, 'замена gmail.com', 1617246077, 14087, 1, 0, 0, NULL, NULL, 0),
(1377, 13, 'Статистика ', 1617263145, 16583, 1, 0, 0, NULL, NULL, 0),
(1378, 1, 'Замена данных', 1617265729, 20004, 1, 0, 0, NULL, NULL, 0),
(1379, 1, 'почта', 1617266637, 17828, 1, 0, 0, NULL, NULL, 0),
(1380, 1, 'Замена данных', 1617277164, 18440, 1, 0, 0, NULL, NULL, 0),
(1381, 1, 'Смена почты ', 1617282732, 19739, 1, 0, 0, NULL, NULL, 0),
(1382, 1, 'Смена почты', 1617289085, 17866, 1, 0, 0, NULL, NULL, 0),
(1383, 1, 'Поменять электр.почту', 1617332769, 19425, 1, 0, 0, NULL, NULL, 0),
(1384, 1, 'поменять почту medetisalima@mail.ru', 1617346722, 21850, 1, 0, 0, NULL, NULL, 0),
(1385, 1, 'Поменять почту', 1617351091, 23263, 1, 0, 0, NULL, NULL, 0),
(1386, 1, 'Смена почты', 1617358399, 17866, 1, 0, 0, NULL, NULL, 0),
(1387, 1, 'Почта', 1617359409, 16775, 1, 0, 0, NULL, NULL, 0),
(1388, 1, 'Cмена  почты', 1617381549, 13570, 1, 0, 0, NULL, NULL, 0),
(1389, 1, 'Cмена  почты', 1617381754, 14374, 1, 0, 0, NULL, NULL, 0),
(1390, 1, 'поменять почту www.moldir_9090@mail.ru', 1617385662, 24124, 1, 0, 0, NULL, NULL, 0);
INSERT INTO `tickets` (`id`, `category`, `title`, `time`, `user_id`, `status`, `is_to_dev`, `dev_status`, `end_time`, `bill_id`, `payment_status`) VALUES
(1391, 1, 'замена электронной почты', 1617394043, 17218, 1, 0, 0, NULL, NULL, 0),
(1392, 1, 'замена электронной почты', 1617394631, 17319, 1, 0, 0, NULL, NULL, 0),
(1393, 13, 'Верификация', 1617432097, 20628, 1, 0, 0, NULL, NULL, 0),
(1394, 5, 'Отмена тоанзакций', 1617433725, 20224, 1, 0, 0, NULL, NULL, 0),
(1395, 1, 'Поменять почту', 1617434477, 24045, 1, 0, 0, NULL, NULL, 0),
(1396, 1, 'Поменять почту', 1617434580, 24045, 1, 0, 0, NULL, NULL, 0),
(1397, 1, 'Поменять почту', 1617434594, 24045, 1, 0, 0, NULL, NULL, 0),
(1398, 1, 'Поменять почту', 1617434596, 24045, 1, 0, 0, NULL, NULL, 0),
(1399, 1, 'Поменять почту', 1617434598, 24045, 1, 0, 0, NULL, NULL, 0),
(1400, 1, 'Поменять почту', 1617434678, 24045, 1, 0, 0, NULL, NULL, 0),
(1401, 1, 'Смена почты', 1617441167, 13582, 1, 0, 0, NULL, NULL, 0),
(1402, 1, 'Электронная почта', 1617447945, 16000, 1, 0, 0, NULL, NULL, 0),
(1403, 1, 'поменять почту adetayevna62@mail.u', 1617450065, 24189, 1, 0, 0, NULL, NULL, 0),
(1404, 1, 'поменять почту adetayevna62@mail.ru', 1617450161, 24189, 1, 0, 0, NULL, NULL, 0),
(1405, 1, 'Смена почты', 1617458865, 18851, 1, 0, 0, NULL, NULL, 0),
(1406, 1, 'Письмо', 1617473342, 15112, 1, 0, 0, NULL, NULL, 0),
(1407, 1, 'Поменять почту ', 1617476440, 22699, 1, 0, 0, NULL, NULL, 0),
(1408, 1, 'Поменять почту ', 1617510733, 22699, 1, 0, 0, NULL, NULL, 0),
(1409, 1, 'Поменять почту ', 1617525281, 22699, 1, 0, 0, NULL, NULL, 0),
(1410, 1, 'замена данных', 1617525423, 16467, 1, 0, 0, NULL, NULL, 0),
(1411, 1, 'Поменять данные', 1617525652, 17415, 1, 0, 0, NULL, NULL, 0),
(1412, 9, 'Вопрос по выводу средств неизвестно куда ушли!!!', 1617528391, 17862, 1, 0, 0, NULL, NULL, 0),
(1413, 9, 'Неправильно ввела номер счета', 1617529673, 17862, 1, 0, 0, NULL, NULL, 0),
(1414, 1, 'Измените почту', 1617548939, 23949, 1, 0, 0, NULL, NULL, 0),
(1415, 1, 'Мейл поменять', 1617549524, 23407, 1, 0, 0, NULL, NULL, 0),
(1416, 1, 'Мейл поменять', 1617549548, 23407, 1, 0, 0, NULL, NULL, 0),
(1417, 1, 'Смена почты', 1617552982, 13148, 1, 0, 0, NULL, NULL, 0),
(1418, 1, 'смена почты', 1617556199, 20797, 1, 0, 0, NULL, NULL, 0),
(1419, 1, 'Смена почты', 1617600661, 18301, 1, 0, 0, NULL, NULL, 0),
(1420, 1, 'Не моя электронная почта', 1617606286, 19607, 1, 0, 0, NULL, NULL, 0),
(1421, 4, 'Ошибка в матрице', 1617614747, 15517, 1, 0, 0, NULL, NULL, 0),
(1422, 4, 'Ошибка в матрице', 1617614748, 15517, 1, 0, 0, NULL, NULL, 0),
(1423, 1, 'поменять почту', 1617621844, 24269, 1, 0, 0, NULL, NULL, 0),
(1424, 1, 'поменять почту manshuka65@gmail.com', 1617621941, 24269, 1, 0, 0, NULL, NULL, 0),
(1425, 1, 'Мейл поменять', 1617623414, 20676, 1, 0, 0, NULL, NULL, 0),
(1426, 1, 'смена почты', 1617628445, 20627, 1, 0, 0, NULL, NULL, 0),
(1427, 1, 'Смена почты', 1617639537, 17929, 1, 0, 0, NULL, NULL, 0),
(1428, 10, 'О получении информации', 1617645339, 17353, 1, 0, 0, NULL, NULL, 0),
(1429, 1, 'Обмен эл.почты', 1617686518, 21979, 1, 0, 0, NULL, NULL, 0),
(1430, 1, 'смена почты в личном кабинете', 1617691734, 18867, 1, 0, 0, NULL, NULL, 0),
(1431, 1, 'Почта', 1617698504, 18863, 1, 0, 0, NULL, NULL, 0),
(1432, 1, 'поменять почтуwww.moldira_9090@mail.ru', 1617698691, 24124, 1, 0, 0, NULL, NULL, 0),
(1433, 1, 'Смена почты', 1617708652, 21342, 1, 0, 0, NULL, NULL, 0),
(1434, 1, 'Смена почты', 1617708664, 21342, 1, 0, 0, NULL, NULL, 0),
(1435, 8, 'Не прошло пополнение суммы с Payer', 1617709548, 16723, 1, 0, 0, NULL, NULL, 0),
(1436, 1, 'zhanat010159@gmail.com', 1617733098, 24465, 1, 0, 0, NULL, NULL, 0),
(1437, 1, 'Почта', 1617776934, 19875, 1, 0, 0, NULL, NULL, 0),
(1438, 1, 'Почта', 1617776936, 19875, 1, 0, 0, NULL, NULL, 0),
(1439, 1, 'поменять почту kali010203@mail.ru', 1617782439, 24316, 1, 0, 0, NULL, NULL, 0),
(1440, 13, 'Доска объявлений', 1617783286, 16573, 1, 0, 0, NULL, NULL, 0),
(1441, 1, 'смена почты', 1617788536, 16198, 1, 0, 0, NULL, NULL, 0),
(1442, 1, 'поменять почту sairov_rauan@mail.ru', 1617792021, 24538, 1, 0, 0, NULL, NULL, 0),
(1443, 4, 'Ошибка в матрице ', 1617795381, 17797, 1, 0, 0, NULL, NULL, 0),
(1444, 4, 'Ошибка в матрице ', 1617795402, 17797, 1, 0, 0, NULL, NULL, 0),
(1445, 4, 'Ошибка в матрице ', 1617795430, 17797, 1, 0, 0, NULL, NULL, 0),
(1446, 4, 'Ошибка в матрице ', 1617795534, 17797, 1, 0, 0, NULL, NULL, 0),
(1447, 4, 'Ошибка в матрице ', 1617798990, 17797, 1, 0, 0, NULL, NULL, 0),
(1448, 1, 'смена данный эл.почта', 1617800597, 17490, 1, 0, 0, NULL, NULL, 0),
(1449, 1, 'смена данный эл.почта', 1617801080, 17971, 1, 0, 0, NULL, NULL, 0),
(1450, 7, 'Удалить не активных партнеров', 1617801592, 13582, 1, 0, 0, NULL, NULL, 0),
(1451, 13, 'Перевод ', 1617804409, 14650, 1, 0, 0, NULL, NULL, 0),
(1452, 1, 'Изменит эл почту kalima.beisenova@bk.ru на bkalumahb6565@mail.ru', 1617806217, 19992, 1, 0, 0, NULL, NULL, 0),
(1453, 1, 'Поменять почту', 1617811951, 24160, 1, 0, 0, NULL, NULL, 0),
(1454, 1, 'поменять почту 2002zaitova@gmail.com', 1617851462, 24328, 1, 0, 0, NULL, NULL, 0),
(1455, 1, 'почта', 1617865914, 18814, 1, 0, 0, NULL, NULL, 0),
(1456, 1, 'Замена данных', 1617866344, 19314, 1, 0, 0, NULL, NULL, 0),
(1457, 1, 'Смена почты', 1617881001, 19162, 1, 0, 0, NULL, NULL, 0),
(1458, 1, 'Почта', 1617884151, 15555, 1, 0, 0, NULL, NULL, 0),
(1459, 13, 'Верификация', 1617887614, 20628, 1, 0, 0, NULL, NULL, 0),
(1460, 1, 'замена данных', 1617907282, 15377, 1, 0, 0, NULL, NULL, 0),
(1461, 1, 'Поменять почту', 1617909017, 22757, 1, 0, 0, NULL, NULL, 0),
(1462, 1, 'поменять почту', 1617939298, 21255, 1, 0, 0, NULL, NULL, 0),
(1463, 1, 'поменять почту', 1617939686, 21578, 1, 0, 0, NULL, NULL, 0),
(1464, 1, 'поменять почту manshuka65@gmail.com', 1617940078, 24269, 1, 0, 0, NULL, NULL, 0),
(1465, 1, 'Смена почты', 1617945979, 18253, 1, 0, 0, NULL, NULL, 0),
(1466, 1, 'Поменять почту', 1617946081, 19039, 1, 0, 0, NULL, NULL, 0),
(1467, 1, 'Поменять Эл. Почту ', 1617948061, 22990, 1, 0, 0, NULL, NULL, 0),
(1468, 1, 'Поменять эл.почту', 1617960881, 23747, 1, 0, 0, NULL, NULL, 0),
(1469, 1, 'Поменять почту ', 1617961030, 22422, 1, 0, 0, NULL, NULL, 0),
(1470, 1, 'Поменять почту ', 1617961193, 21854, 1, 0, 0, NULL, NULL, 0),
(1471, 1, 'Поменять почту ', 1617962909, 22490, 1, 0, 0, NULL, NULL, 0),
(1472, 1, 'Поменять почту', 1617963072, 22336, 1, 0, 0, NULL, NULL, 0),
(1473, 1, 'Поменять электронную почту', 1617964106, 18740, 1, 0, 0, NULL, NULL, 0),
(1474, 1, 'Почта', 1617965258, 17512, 1, 0, 0, NULL, NULL, 0),
(1475, 1, 'поменять почту akzholtai.57@mail.ru', 1617966081, 24323, 1, 0, 0, NULL, NULL, 0),
(1476, 1, 'Почта', 1617967570, 17807, 1, 0, 0, NULL, NULL, 0),
(1477, 1, 'Почта', 1617968665, 17512, 1, 0, 0, NULL, NULL, 0),
(1478, 1, 'поменять почту abetayevna62@mail.ru', 1617986953, 24189, 1, 0, 0, NULL, NULL, 0),
(1479, 1, 'Поменять электронную почту логин пароль', 1617988670, 24423, 1, 0, 0, NULL, NULL, 0),
(1480, 7, 'Как отменить активации ', 1617989091, 20676, 1, 0, 0, NULL, NULL, 0),
(1481, 7, 'Как отменить активации ', 1617989093, 20676, 1, 0, 0, NULL, NULL, 0),
(1482, 1, 'Смена почты', 1617992562, 24423, 1, 0, 0, NULL, NULL, 0),
(1483, 1, 'Смена почты', 1617994151, 24423, 1, 0, 0, NULL, NULL, 0),
(1484, 1, 'Поменять почту ', 1617998137, 22496, 1, 0, 0, NULL, NULL, 0),
(1485, 1, 'поменять почту 1969demeuova@gmail.com', 1618025208, 22389, 1, 0, 0, NULL, NULL, 0),
(1486, 1, 'Смена почты', 1618029297, 24442, 1, 0, 0, NULL, NULL, 0),
(1487, 1, 'замена электронной почты', 1618040162, 23731, 1, 0, 0, NULL, NULL, 0),
(1488, 1, 'Смена почты', 1618046399, 18684, 1, 0, 0, NULL, NULL, 0),
(1489, 1, 'Смена почта', 1618047080, 24603, 1, 0, 0, NULL, NULL, 0),
(1490, 1, 'Смена почта', 1618048583, 24603, 1, 0, 0, NULL, NULL, 0),
(1491, 1, 'смена почты', 1618050001, 13315, 1, 0, 0, NULL, NULL, 0),
(1492, 1, 'смена почты', 1618054418, 22665, 1, 0, 0, NULL, NULL, 0),
(1493, 1, 'поменять почту', 1618056497, 23850, 1, 0, 0, NULL, NULL, 0),
(1494, 1, 'Поменять почту ', 1618057745, 19970, 1, 0, 0, NULL, NULL, 0),
(1495, 6, 'Перевод денег', 1618062135, 15471, 1, 0, 0, NULL, NULL, 0),
(1496, 1, 'смена почты', 1618062247, 15493, 1, 0, 0, NULL, NULL, 0),
(1497, 1, 'Поменять почту ', 1618065056, 19970, 1, 0, 0, NULL, NULL, 0),
(1498, 1, 'замена данных', 1618066277, 15382, 1, 0, 0, NULL, NULL, 0),
(1499, 1, 'замена данных', 1618066695, 15444, 1, 0, 0, NULL, NULL, 0),
(1500, 1, 'замена данных', 1618066992, 15528, 1, 0, 0, NULL, NULL, 0),
(1501, 1, 'замена данных', 1618067018, 15528, 1, 0, 0, NULL, NULL, 0),
(1502, 1, 'Поменять почту', 1618087048, 24421, 1, 0, 0, NULL, NULL, 0),
(1503, 1, 'Поменять почту', 1618090563, 21745, 2, 0, 0, 1631080800, NULL, 0),
(1504, 1, 'замена данных', 1618127225, 15845, 1, 0, 0, NULL, NULL, 0),
(1505, 1, 'Поменять почту', 1618132176, 24394, 1, 0, 0, NULL, NULL, 0),
(1506, 9, 'Вывод средств', 1618144644, 19992, 1, 0, 0, NULL, NULL, 0),
(1507, 1, 'Замена данных', 1618151246, 20422, 1, 0, 0, NULL, NULL, 0),
(1508, 1, 'замена данных', 1618160418, 15382, 1, 0, 0, NULL, NULL, 0),
(1509, 1, 'замена данных', 1618161168, 15377, 1, 0, 0, NULL, NULL, 0),
(1510, 1, 'замена данных', 1618161630, 15723, 1, 0, 0, NULL, NULL, 0),
(1511, 1, 'замена данных', 1618162181, 15772, 1, 0, 0, NULL, NULL, 0),
(1512, 1, 'замена данных', 1618162445, 15843, 1, 0, 0, NULL, NULL, 0),
(1513, 1, 'замена данных', 1618162580, 15805, 1, 0, 0, NULL, NULL, 0),
(1514, 1, 'замена данных', 1618162729, 15956, 1, 0, 0, NULL, NULL, 0),
(1515, 1, 'Здравствуйте ', 1618168195, 24911, 1, 0, 0, NULL, NULL, 0),
(1516, 1, 'замена данных', 1618208815, 15792, 1, 0, 0, NULL, NULL, 0),
(1517, 1, 'сменить почту', 1618212398, 23892, 1, 0, 0, NULL, NULL, 0),
(1518, 1, 'замена данных', 1618213495, 16161, 1, 0, 0, NULL, NULL, 0),
(1519, 1, 'замена данных', 1618213627, 16162, 1, 0, 0, NULL, NULL, 0),
(1520, 1, 'замена данных', 1618213745, 16163, 1, 0, 0, NULL, NULL, 0),
(1521, 1, 'Смена почты', 1618215060, 15768, 1, 0, 0, NULL, NULL, 0),
(1522, 1, 'Смена почты', 1618215065, 15768, 1, 0, 0, NULL, NULL, 0),
(1523, 1, 'Смена почты', 1618216379, 17475, 1, 0, 0, NULL, NULL, 0),
(1524, 1, 'Смена почты', 1618216857, 15652, 1, 0, 0, NULL, NULL, 0),
(1525, 1, 'Смена почты', 1618224726, 16864, 1, 0, 0, NULL, NULL, 0),
(1526, 1, 'замена данных', 1618225032, 16161, 1, 0, 0, NULL, NULL, 0),
(1527, 3, 'Изменения в матрице', 1618225633, 15787, 1, 0, 0, NULL, NULL, 0),
(1528, 1, 'поменять электронную почту', 1618226697, 22297, 1, 0, 0, NULL, NULL, 0),
(1529, 1, 'поменять электронную почту', 1618227498, 21953, 1, 0, 0, NULL, NULL, 0),
(1530, 1, 'По смене почты ', 1618230481, 13428, 1, 0, 0, NULL, NULL, 0),
(1531, 1, 'По смене почты ', 1618230603, 13428, 1, 0, 0, NULL, NULL, 0),
(1532, 1, 'Смена почты', 1618232837, 21218, 1, 0, 0, NULL, NULL, 0),
(1533, 13, 'Верификация', 1618235166, 20628, 1, 0, 0, NULL, NULL, 0),
(1534, 6, 'Вернуть деньги ', 1618240214, 21616, 1, 0, 0, NULL, NULL, 0),
(1535, 1, 'Смена почты', 1618243089, 18715, 1, 0, 0, NULL, NULL, 0),
(1536, 8, 'Пополнит через банк/карту?', 1618254106, 25122, 1, 0, 0, NULL, NULL, 0),
(1537, 13, 'Верификация', 1618296556, 17569, 1, 0, 0, NULL, NULL, 0),
(1538, 1, 'Изменить почту', 1618298550, 15553, 1, 0, 0, NULL, NULL, 0),
(1539, 1, 'Смена почты', 1618301266, 16517, 1, 0, 0, NULL, NULL, 0),
(1540, 1, 'Смена почты', 1618301773, 13609, 1, 0, 0, NULL, NULL, 0),
(1541, 1, 'Изменить эл почту', 1618302750, 24787, 1, 0, 0, NULL, NULL, 0),
(1542, 1, 'ошибка эл почты', 1618303676, 24787, 1, 0, 0, NULL, NULL, 0),
(1543, 1, 'Обмен эл.почты', 1618306290, 13200, 1, 0, 0, NULL, NULL, 0),
(1544, 1, 'Почта ', 1618307029, 17723, 1, 0, 0, NULL, NULL, 0),
(1545, 1, 'Почта', 1618307714, 17723, 1, 0, 0, NULL, NULL, 0),
(1546, 4, 'Матрица', 1618310977, 21314, 1, 0, 0, NULL, NULL, 0),
(1547, 1, 'Смена почты', 1618311490, 23069, 1, 0, 0, NULL, NULL, 0),
(1548, 1, 'Почта', 1618311549, 19223, 1, 0, 0, NULL, NULL, 0),
(1549, 1, 'Почта', 1618311551, 19223, 1, 0, 0, NULL, NULL, 0),
(1550, 1, 'сменить почту', 1618333071, 23832, 1, 0, 0, NULL, NULL, 0),
(1551, 13, 'Перевод денег', 1618387680, 21613, 1, 0, 0, NULL, NULL, 0),
(1552, 1, 'поменять почту Alya010261@gmail.com', 1618390004, 24335, 1, 0, 0, NULL, NULL, 0),
(1553, 13, 'материалы', 1618390805, 18089, 1, 0, 0, NULL, NULL, 0),
(1554, 1, 'Изменить почту', 1618396232, 15292, 1, 0, 0, NULL, NULL, 0),
(1555, 1, 'Изменить почту', 1618396272, 15292, 1, 0, 0, NULL, NULL, 0),
(1556, 1, 'Почта', 1618396892, 22370, 1, 0, 0, NULL, NULL, 0),
(1557, 1, 'смена электронной почты', 1618402701, 14777, 1, 0, 0, NULL, NULL, 0),
(1558, 8, 'Покупка Токенов через MasterCard ', 1618405661, 13304, 1, 0, 0, NULL, NULL, 0),
(1559, 6, 'Ошибочный перевод', 1618410279, 24120, 1, 0, 0, NULL, NULL, 0),
(1560, 1, 'Cмена  почты', 1618424522, 14375, 1, 0, 0, NULL, NULL, 0),
(1561, 1, 'Cмена  почты', 1618424661, 14375, 1, 0, 0, NULL, NULL, 0),
(1562, 1, 'поменять почту', 1618461625, 22803, 1, 0, 0, NULL, NULL, 0),
(1563, 1, 'поменять почту', 1618462393, 22978, 1, 0, 0, NULL, NULL, 0),
(1564, 1, 'Замена электронной почты', 1618464484, 14845, 1, 0, 0, NULL, NULL, 0),
(1565, 1, 'смена почты', 1618466774, 16209, 1, 0, 0, NULL, NULL, 0),
(1566, 1, 'Почта', 1618467450, 22841, 1, 0, 0, NULL, NULL, 0),
(1567, 13, 'Не могу зайти на второй кабинет', 1618472315, 17133, 1, 0, 0, NULL, NULL, 0),
(1568, 1, 'Поменять Эл. Почту ', 1618475026, 25390, 1, 0, 0, NULL, NULL, 0),
(1569, 1, 'Смена почты ', 1618483409, 20793, 1, 0, 0, NULL, NULL, 0),
(1570, 1, 'Замена данных', 1618484336, 20072, 1, 0, 0, NULL, NULL, 0),
(1571, 1, 'bkalumahb6565@bk.ru логин kalima8739   на bkalumahb6565@mail.ru', 1618496681, 19992, 1, 0, 0, NULL, NULL, 0),
(1572, 12, 'Поменять пароль.', 1618510001, 14371, 1, 0, 0, NULL, NULL, 0),
(1573, 12, 'Поменять пароль.', 1618510131, 14337, 1, 0, 0, NULL, NULL, 0),
(1574, 1, 'Смена почты', 1618512850, 19142, 1, 0, 0, NULL, NULL, 0),
(1575, 13, 'Вывод денег', 1618547789, 13231, 1, 0, 0, NULL, NULL, 0),
(1576, 13, 'Консультация', 1618549405, 12882, 1, 0, 0, NULL, NULL, 0),
(1577, 1, 'Смена почты', 1618554178, 17934, 1, 0, 0, NULL, NULL, 0),
(1578, 1, ' Поменять почту', 1618555761, 22690, 1, 0, 0, NULL, NULL, 0),
(1579, 1, 'Смена почты', 1618556475, 18056, 1, 0, 0, NULL, NULL, 0),
(1580, 1, 'поменять почту  1993azamatnurbaev@gmail.com', 1618558505, 21816, 1, 0, 0, NULL, NULL, 0),
(1581, 1, 'Поменять почту', 1618569791, 19718, 1, 0, 0, NULL, NULL, 0),
(1582, 1, 'Замена почты ', 1618571158, 24295, 1, 0, 0, NULL, NULL, 0),
(1583, 1, 'Поменять почту ', 1618572803, 24421, 1, 0, 0, NULL, NULL, 0),
(1584, 13, 'Поменять электронный адрес', 1618573497, 23393, 1, 0, 0, NULL, NULL, 0),
(1585, 13, 'Смена логина', 1618574020, 22387, 1, 0, 0, NULL, NULL, 0),
(1586, 1, 'Смена почты ', 1618574429, 22387, 1, 0, 0, NULL, NULL, 0),
(1587, 1, 'Поменять почту ', 1618574786, 24002, 1, 0, 0, NULL, NULL, 0),
(1588, 1, 'Смена почты', 1618578457, 19606, 1, 0, 0, NULL, NULL, 0),
(1589, 13, 'Доска объявлений', 1618590941, 18120, 1, 0, 0, NULL, NULL, 0),
(1590, 1, 'Смена почты', 1618593720, 14113, 1, 0, 0, NULL, NULL, 0),
(1591, 1, 'в почту потеряла пароль', 1618596493, 19992, 1, 0, 0, NULL, NULL, 0),
(1592, 1, 'ПОЧТА ПОМЕНЯТЬ', 1618625338, 15159, 1, 0, 0, NULL, NULL, 0),
(1593, 1, 'Смена почты', 1618639482, 16982, 1, 0, 0, NULL, NULL, 0),
(1594, 1, 'Смена почты', 1618646225, 24423, 1, 0, 0, NULL, NULL, 0),
(1595, 1, 'Смена почты', 1618651605, 23854, 1, 0, 0, NULL, NULL, 0),
(1596, 1, 'Смена почты', 1618656912, 18104, 1, 0, 0, NULL, NULL, 0),
(1597, 1, 'Поменять е почту', 1618658463, 22046, 1, 0, 0, NULL, NULL, 0),
(1598, 1, 'смена почты', 1618659357, 13175, 1, 0, 0, NULL, NULL, 0),
(1599, 1, 'Смена почты', 1618660560, 25272, 1, 0, 0, NULL, NULL, 0),
(1600, 1, 'Смена почты', 1618660765, 25268, 1, 0, 0, NULL, NULL, 0),
(1601, 1, 'Поменять почту ', 1618661094, 24972, 1, 0, 0, NULL, NULL, 0),
(1602, 1, 'Смена почтыы', 1618661563, 25027, 1, 0, 0, NULL, NULL, 0),
(1603, 1, 'Смена почтыы', 1618661564, 25027, 1, 0, 0, NULL, NULL, 0),
(1604, 1, 'Смена почтыы', 1618661568, 25027, 1, 0, 0, NULL, NULL, 0),
(1605, 1, 'Смена почтыы', 1618661570, 25027, 1, 0, 0, NULL, NULL, 0),
(1606, 1, 'Смена почты', 1618661812, 25129, 1, 0, 0, NULL, NULL, 0),
(1607, 1, 'Смена почты', 1618662249, 25028, 1, 0, 0, NULL, NULL, 0),
(1608, 1, 'Смена почты', 1618662823, 25135, 1, 0, 0, NULL, NULL, 0),
(1609, 1, 'Изменение почты', 1618666475, 24154, 1, 0, 0, NULL, NULL, 0),
(1610, 1, 'Смена почты', 1618672447, 23854, 1, 0, 0, NULL, NULL, 0),
(1611, 1, 'Смена почты', 1618672867, 18577, 1, 0, 0, NULL, NULL, 0),
(1612, 1, 'Смена почты', 1618674950, 14142, 1, 0, 0, NULL, NULL, 0),
(1613, 1, 'Поменять почту ', 1618675093, 14206, 1, 0, 0, NULL, NULL, 0),
(1614, 1, 'zvezdak68@mail.ru логин asulzhan', 1618682531, 19962, 1, 0, 0, NULL, NULL, 0),
(1615, 1, 'kalimasanurak@mail.ru логин kalima8739', 1618683258, 19992, 1, 0, 0, NULL, NULL, 0),
(1616, 1, 'rozasanyrak68@list.ru', 1618684150, 19831, 1, 0, 0, NULL, NULL, 0),
(1617, 1, 'Изменение почты', 1618720595, 24000, 1, 0, 0, NULL, NULL, 0),
(1618, 1, 'смена почты', 1618763998, 16198, 1, 0, 0, NULL, NULL, 0),
(1619, 1, 'Поменять электр.почту', 1618806766, 18740, 1, 0, 0, NULL, NULL, 0),
(1620, 1, 'Поменять электр.почту', 1618806768, 18740, 1, 0, 0, NULL, NULL, 0),
(1621, 1, 'замена почту', 1618810298, 18685, 1, 0, 0, NULL, NULL, 0),
(1622, 12, 'Есть ли приложение для телефона для входа в личный кабинет ', 1618823782, 25693, 1, 0, 0, NULL, NULL, 0),
(1623, 11, 'Поменять спонсора', 1618826348, 25737, 1, 0, 0, NULL, NULL, 0),
(1624, 1, 'Смена почты', 1618829323, 14580, 1, 0, 0, NULL, NULL, 0),
(1625, 1, 'Замена электронной почти ', 1618834799, 16030, 1, 0, 0, NULL, NULL, 0),
(1626, 1, 'Замена электронной почти ', 1618835990, 17600, 1, 0, 0, NULL, NULL, 0),
(1627, 1, 'Смена почты', 1618839981, 18845, 1, 0, 0, NULL, NULL, 0),
(1628, 1, 'Смена почты ', 1618840699, 25510, 1, 0, 0, NULL, NULL, 0),
(1629, 1, 'Смена почты', 1618842089, 19040, 1, 0, 0, NULL, NULL, 0),
(1630, 1, 'смена почты в личном кабинете', 1618842807, 18732, 1, 0, 0, NULL, NULL, 0),
(1631, 1, 'Смена электронного адреса ', 1618844541, 24880, 1, 0, 0, NULL, NULL, 0),
(1632, 1, 'Смена электронного адреса ', 1618844981, 21079, 1, 0, 0, NULL, NULL, 0),
(1633, 1, 'смена почты', 1618847693, 16184, 1, 0, 0, NULL, NULL, 0),
(1634, 1, 'Замена данных', 1618854046, 20422, 1, 0, 0, NULL, NULL, 0),
(1635, 12, 'Забыла  пароль', 1618858482, 13039, 1, 0, 0, NULL, NULL, 0),
(1636, 1, 'поменять почту', 1618885518, 25828, 1, 0, 0, NULL, NULL, 0),
(1637, 12, 'Забыла пароль', 1618897256, 13039, 1, 0, 0, NULL, NULL, 0),
(1638, 1, 'Поменять,  кабинет ', 1618898260, 21364, 1, 0, 0, NULL, NULL, 0),
(1639, 1, 'Письмо', 1618912228, 23284, 1, 0, 0, NULL, NULL, 0),
(1640, 1, 'замена данных', 1618920264, 15568, 1, 0, 0, NULL, NULL, 0),
(1641, 1, 'Поменять почту ', 1618931161, 14113, 1, 0, 0, NULL, NULL, 0),
(1642, 1, 'корректировать е-мэйл', 1618944764, 15748, 1, 0, 0, NULL, NULL, 0),
(1643, 1, 'корректировать е-мэйл', 1618945125, 17499, 1, 0, 0, NULL, NULL, 0),
(1644, 13, 'Забыла пароль', 1618970337, 13039, 1, 0, 0, NULL, NULL, 0),
(1645, 13, 'Забыла пароль', 1618970355, 13039, 1, 0, 0, NULL, NULL, 0),
(1646, 8, 'Пополнение ', 1618980229, 24941, 1, 0, 0, NULL, NULL, 0),
(1647, 1, 'Пароль ', 1618988658, 21218, 1, 0, 0, NULL, NULL, 0),
(1648, 1, 'Пароль ', 1618988660, 21218, 1, 0, 0, NULL, NULL, 0),
(1649, 1, 'Пароль ', 1618988662, 21218, 1, 0, 0, NULL, NULL, 0),
(1650, 1, 'Поменять почту ', 1618989758, 21218, 1, 0, 0, NULL, NULL, 0),
(1651, 1, 'Поменять почту ', 1618989760, 21218, 1, 0, 0, NULL, NULL, 0),
(1652, 1, 'Поменять почту ', 1618989762, 21218, 1, 0, 0, NULL, NULL, 0),
(1653, 1, 'Отбой', 1618990831, 21218, 1, 0, 0, NULL, NULL, 0),
(1654, 9, 'Вывод денег', 1619000783, 13519, 1, 0, 0, NULL, NULL, 0),
(1655, 1, 'Поменять почту ', 1619015136, 24273, 1, 0, 0, NULL, NULL, 0),
(1656, 1, 'Смена почты ', 1619022356, 24219, 1, 0, 0, NULL, NULL, 0),
(1657, 13, 'Не могу зайти на второй кабинет', 1619023365, 17133, 1, 0, 0, NULL, NULL, 0),
(1658, 1, 'Поменять электр.почту', 1619065974, 16542, 1, 0, 0, NULL, NULL, 0),
(1659, 1, 'Поменять электр.почту', 1619065979, 16542, 1, 0, 0, NULL, NULL, 0),
(1660, 1, 'поменять почту', 1619084642, 21769, 1, 0, 0, NULL, NULL, 0),
(1661, 13, 'Как дела?', 1619084872, 26058, 1, 0, 0, NULL, NULL, 0),
(1662, 1, 'поменять почту', 1619085966, 25825, 1, 0, 0, NULL, NULL, 0),
(1663, 1, 'Смена почты ', 1619091951, 18905, 1, 0, 0, NULL, NULL, 0),
(1664, 11, 'Обманом подписали и теперь не возвращают деньги', 1619092976, 15095, 1, 0, 0, NULL, NULL, 0),
(1665, 13, 'Ошибка', 1619107958, 24442, 1, 0, 0, NULL, NULL, 0),
(1666, 1, 'Смена почты', 1619113330, 24442, 1, 0, 0, NULL, NULL, 0),
(1667, 1, 'Смена почты', 1619117163, 24881, 1, 0, 0, NULL, NULL, 0),
(1668, 1, 'поменять почту', 1619143957, 18539, 1, 0, 0, NULL, NULL, 0),
(1669, 1, 'Замена данных', 1619169353, 18582, 1, 0, 0, NULL, NULL, 0),
(1670, 1, 'замена данных', 1619169657, 19126, 1, 0, 0, NULL, NULL, 0),
(1671, 9, 'Деньги не могу перевести', 1619172750, 23770, 1, 0, 0, NULL, NULL, 0),
(1672, 1, 'Замена электронной почты Бизнес Партнера', 1619186200, 23438, 2, 0, 0, 1631080800, NULL, 0),
(1673, 8, 'Пополнение', 1619189626, 17790, 1, 0, 0, NULL, NULL, 0),
(1674, 1, 'Смена почты', 1619198175, 22948, 1, 0, 0, NULL, NULL, 0),
(1675, 1, 'изменить почту', 1619249171, 23164, 1, 0, 0, NULL, NULL, 0),
(1676, 1, 'Смена электронной почты', 1619254716, 15084, 1, 0, 0, NULL, NULL, 0),
(1677, 1, 'Смена почты', 1619264097, 19451, 1, 0, 0, NULL, NULL, 0),
(1678, 1, 'Смена почты', 1619285911, 21876, 1, 0, 0, NULL, NULL, 0),
(1679, 1, 'По менят почту', 1619298093, 16956, 1, 0, 0, NULL, NULL, 0),
(1680, 1, 'новый эл почта gumak1968@mail.ru логин raketa7777', 1619328607, 18721, 1, 0, 0, NULL, NULL, 0),
(1681, 1, 'поменять электронную почту', 1619340298, 24675, 1, 0, 0, NULL, NULL, 0),
(1682, 1, 'Замена электроной почты', 1619345848, 15061, 1, 0, 0, NULL, NULL, 0),
(1683, 1, 'Сменить почту', 1619352152, 14330, 1, 0, 0, NULL, NULL, 0),
(1684, 1, 'Смена почты', 1619352438, 25035, 1, 0, 0, NULL, NULL, 0),
(1685, 1, 'Смена электронной почты', 1619356548, 14772, 1, 0, 0, NULL, NULL, 0),
(1686, 1, 'Смена почты', 1619361315, 25149, 1, 0, 0, NULL, NULL, 0),
(1687, 1, 'Смена почты', 1619361323, 25149, 1, 0, 0, NULL, NULL, 0),
(1688, 1, 'Смена почты', 1619361325, 25149, 1, 0, 0, NULL, NULL, 0),
(1689, 1, 'Смена почты', 1619361327, 25149, 1, 0, 0, NULL, NULL, 0),
(1690, 1, 'Смена почты', 1619361335, 25149, 1, 0, 0, NULL, NULL, 0),
(1691, 1, 'Смена почты', 1619361340, 25149, 1, 0, 0, NULL, NULL, 0),
(1692, 1, 'Смена электронной почты', 1619374561, 19811, 1, 0, 0, NULL, NULL, 0),
(1693, 1, 'поменять почту', 1619403475, 18543, 1, 0, 0, NULL, NULL, 0),
(1694, 1, 'поменять почту', 1619407485, 22432, 1, 0, 0, NULL, NULL, 0),
(1695, 1, 'поменять почту', 1619407736, 22426, 1, 0, 0, NULL, NULL, 0),
(1696, 1, 'Замена почты', 1619423280, 26316, 1, 0, 0, NULL, NULL, 0),
(1697, 6, 'Перевод денег', 1619430562, 15471, 1, 0, 0, NULL, NULL, 0),
(1698, 1, 'Смена почты', 1619431103, 24607, 1, 0, 0, NULL, NULL, 0),
(1699, 1, 'Смена почты', 1619431135, 24607, 1, 0, 0, NULL, NULL, 0),
(1700, 1, 'Замена данных', 1619436283, 24295, 1, 0, 0, NULL, NULL, 0),
(1701, 1, 'Эл. почта', 1619442481, 16582, 1, 0, 0, NULL, NULL, 0),
(1702, 1, 'Эл. почта', 1619446659, 17602, 1, 0, 0, NULL, NULL, 0),
(1703, 1, 'Замена электронной почты', 1619447367, 25661, 1, 0, 0, NULL, NULL, 0),
(1704, 1, 'Эл. почта', 1619448334, 17218, 1, 0, 0, NULL, NULL, 0),
(1705, 1, 'изменение почты', 1619455237, 25995, 1, 0, 0, NULL, NULL, 0),
(1706, 1, 'Здравствуйте! Надо поменять почту', 1619455362, 20685, 1, 0, 0, NULL, NULL, 0),
(1707, 1, 'Смена почты', 1619459422, 13950, 1, 0, 0, NULL, NULL, 0),
(1708, 1, 'olzhas.a.a@mail.ru', 1619461891, 26512, 1, 0, 0, NULL, NULL, 0),
(1709, 1, 'Замена данных', 1619466077, 18767, 1, 0, 0, NULL, NULL, 0),
(1710, 1, 'Замена данных', 1619470717, 15451, 1, 0, 0, NULL, NULL, 0),
(1711, 1, 'Замена данных', 1619474112, 20951, 1, 0, 0, NULL, NULL, 0),
(1712, 1, 'Поменять почту ', 1619517507, 22556, 1, 0, 0, NULL, NULL, 0),
(1713, 1, 'Смена почты', 1619517901, 23739, 1, 0, 0, NULL, NULL, 0),
(1714, 1, 'Смена почты', 1619524006, 14725, 1, 0, 0, NULL, NULL, 0),
(1715, 1, 'Смена почты  на zura_57@bk.ru', 1619525620, 23210, 1, 0, 0, NULL, NULL, 0),
(1716, 1, 'Смена почты  на sagainka@mail.ru', 1619526327, 18773, 1, 0, 0, NULL, NULL, 0),
(1717, 1, 'смена почты', 1619527202, 16388, 1, 0, 0, NULL, NULL, 0),
(1718, 1, 'смена почты', 1619529719, 23971, 1, 0, 0, NULL, NULL, 0),
(1719, 1, 'Смена почты', 1619533457, 26566, 1, 0, 0, NULL, NULL, 0),
(1720, 1, 'Смена почты zkystaubayeva@internet.ru', 1619540923, 18634, 1, 0, 0, NULL, NULL, 0),
(1721, 11, 'Куратор', 1619541461, 26491, 1, 0, 0, NULL, NULL, 0),
(1722, 11, 'Партнерская программа ', 1619541726, 26423, 1, 0, 0, NULL, NULL, 0),
(1723, 1, 'ЗДРАВСТВУЙТЕ ПРОШУ ПОМЕНЯТЬ ПОЧТУ И ПОРОЛЬ', 1619580490, 16985, 1, 0, 0, NULL, NULL, 0),
(1724, 1, 'Смена почты', 1619582953, 18667, 1, 0, 0, NULL, NULL, 0),
(1725, 1, 'Поменять Электронную почту', 1619590585, 22408, 1, 0, 0, NULL, NULL, 0),
(1726, 1, 'Поменять Электронную почту', 1619590971, 22703, 1, 0, 0, NULL, NULL, 0),
(1727, 1, 'Смена почты', 1619599866, 18127, 1, 0, 0, NULL, NULL, 0),
(1728, 1, 'Смена почты', 1619603379, 20690, 1, 0, 0, NULL, NULL, 0),
(1729, 9, 'Вывод денег', 1619610303, 26316, 1, 0, 0, NULL, NULL, 0),
(1730, 1, 'поменять почту 1973kunesbek@gmail.com', 1619678296, 24784, 1, 0, 0, NULL, NULL, 0),
(1731, 1, 'Смена почты', 1619684385, 17489, 1, 0, 0, NULL, NULL, 0),
(1732, 1, 'Эл. почта', 1619685366, 20625, 1, 0, 0, NULL, NULL, 0),
(1733, 1, 'Смена почты', 1619695171, 15652, 1, 0, 0, NULL, NULL, 0),
(1734, 1, 'Смена почты', 1619695567, 18456, 1, 0, 0, NULL, NULL, 0),
(1735, 1, 'Поменять данные', 1619696150, 20944, 1, 0, 0, NULL, NULL, 0),
(1736, 13, 'Письма', 1619698679, 23724, 1, 0, 0, NULL, NULL, 0),
(1737, 1, 'Поменять данные', 1619699421, 20950, 1, 0, 0, NULL, NULL, 0),
(1738, 1, 'поменять почту 1973kunesbek@gmail.com', 1619716800, 24784, 1, 0, 0, NULL, NULL, 0),
(1739, 1, 'Замена эл почты', 1619719263, 20490, 1, 0, 0, NULL, NULL, 0),
(1740, 1, 'По менят почту', 1619723645, 26275, 1, 0, 0, NULL, NULL, 0),
(1741, 1, 'Озамене эл.почты', 1619739685, 17449, 1, 0, 0, NULL, NULL, 0),
(1742, 1, 'Обмен эл.почты', 1619767409, 25255, 1, 0, 0, NULL, NULL, 0),
(1743, 1, 'поменять электронную почту', 1619768983, 26822, 1, 0, 0, NULL, NULL, 0),
(1744, 1, 'поменять электронную почту', 1619769544, 21953, 1, 0, 0, NULL, NULL, 0),
(1745, 1, 'поменять электронную почту', 1619769968, 18524, 1, 0, 0, NULL, NULL, 0),
(1746, 1, 'Озамене эл.почты', 1619772020, 16501, 1, 0, 0, NULL, NULL, 0),
(1747, 12, 'По входу в личный кабинет', 1619772046, 23537, 1, 0, 0, NULL, NULL, 0),
(1748, 12, 'По входу в личный кабинет', 1619772153, 23537, 1, 0, 0, NULL, NULL, 0),
(1749, 1, 'Смена почты', 1619773668, 23739, 1, 0, 0, NULL, NULL, 0),
(1750, 1, 'Смена почты', 1619777025, 14580, 1, 0, 0, NULL, NULL, 0),
(1751, 6, 'Ошибка пополнение', 1619777328, 26818, 1, 0, 0, NULL, NULL, 0),
(1752, 1, 'замена  электронной почти', 1619781773, 15952, 1, 0, 0, NULL, NULL, 0),
(1753, 1, 'Изменения почты', 1619783336, 15950, 1, 0, 0, NULL, NULL, 0),
(1754, 1, 'Смена почты', 1619786722, 22773, 1, 0, 0, NULL, NULL, 0),
(1755, 1, 'Смена почты', 1619788881, 14725, 1, 0, 0, NULL, NULL, 0),
(1756, 1, 'замена  электронной почти', 1619789598, 15950, 1, 0, 0, NULL, NULL, 0),
(1757, 1, 'поменять почту riza9029@mail.ru', 1619805801, 24785, 1, 0, 0, NULL, NULL, 0),
(1758, 1, 'Озамене эл.почты', 1619823577, 16302, 1, 0, 0, NULL, NULL, 0),
(1759, 1, 'Замена электронной почты', 1619856002, 25503, 1, 0, 0, NULL, NULL, 0),
(1760, 1, 'Смена почты', 1619858273, 23724, 1, 0, 0, NULL, NULL, 0),
(1761, 1, 'Замена данных', 1619869132, 22123, 1, 0, 0, NULL, NULL, 0),
(1762, 1, 'Новый эл почта tynaliyalia gmail.com логин sputnik', 1619869512, 15950, 1, 0, 0, NULL, NULL, 0),
(1763, 1, 'поменять почту', 1619870037, 21758, 1, 0, 0, NULL, NULL, 0),
(1764, 1, 'Сменить электронную почту', 1619872398, 24946, 1, 0, 0, NULL, NULL, 0),
(1765, 1, 'смена почты', 1619872444, 19155, 1, 0, 0, NULL, NULL, 0),
(1766, 1, 'Смена электронной почты', 1619873203, 25238, 1, 0, 0, NULL, NULL, 0),
(1767, 1, 'Регистрация ', 1619950251, 19933, 1, 0, 0, NULL, NULL, 0),
(1768, 1, 'почта', 1619957010, 15950, 1, 0, 0, NULL, NULL, 0),
(1769, 1, 'Поменять почту ', 1619969162, 24421, 1, 0, 0, NULL, NULL, 0),
(1770, 1, 'поменять почту', 1619970466, 24586, 1, 0, 0, NULL, NULL, 0),
(1771, 1, 'изменения', 1620020094, 26884, 1, 0, 0, NULL, NULL, 0),
(1772, 1, 'изменения', 1620021044, 26884, 1, 0, 0, NULL, NULL, 0),
(1773, 4, 'исправить регистрацию', 1620024219, 27047, 1, 0, 0, NULL, NULL, 0),
(1774, 11, 'регистрация', 1620028982, 20023, 1, 0, 0, NULL, NULL, 0),
(1775, 1, 'Озамене эл.почты', 1620030154, 16497, 1, 0, 0, NULL, NULL, 0),
(1776, 1, 'изменение почты', 1620031650, 25995, 1, 0, 0, NULL, NULL, 0),
(1777, 1, 'Смена почты', 1620031712, 19834, 1, 0, 0, NULL, NULL, 0),
(1778, 1, 'смена почты', 1620032381, 17213, 1, 0, 0, NULL, NULL, 0),
(1779, 1, 'почта', 1620038453, 21176, 1, 0, 0, NULL, NULL, 0),
(1780, 1, 'Добрый вечер. Мне надо поменять почту octallioner@gmail.com ', 1620042632, 12906, 1, 0, 0, NULL, NULL, 0),
(1781, 9, 'Деньги не могу перевести', 1620059249, 24054, 1, 0, 0, NULL, NULL, 0),
(1782, 1, 'добрыи день поменяйте пожалуйста почту', 1620106052, 12906, 1, 0, 0, NULL, NULL, 0),
(1783, 1, 'добрыи день поменяйте пожалуйста почту', 1620106054, 12906, 1, 0, 0, NULL, NULL, 0),
(1784, 1, 'добрыи день поменяйте пожалуйста почту', 1620113844, 12906, 1, 0, 0, NULL, NULL, 0),
(1785, 1, 'смена почты', 1620119225, 23626, 1, 0, 0, NULL, NULL, 0),
(1786, 1, 'смена почты', 1620119538, 23477, 1, 0, 0, NULL, NULL, 0),
(1787, 1, 'смена почты', 1620120796, 19423, 1, 0, 0, NULL, NULL, 0),
(1788, 1, 'смена почты', 1620120799, 19423, 1, 0, 0, NULL, NULL, 0),
(1789, 1, 'Новый электронная почта ramza98gal@mail.ru  логин Bogata1973', 1620123586, 18848, 1, 0, 0, NULL, NULL, 0),
(1790, 1, 'Новый логин ramzash98@mail.ru логин Strela98', 1620124566, 19873, 1, 0, 0, NULL, NULL, 0),
(1791, 1, 'Смена почты  на saulesamad66@mail.ru', 1620131702, 18780, 1, 0, 0, NULL, NULL, 0),
(1792, 1, 'поменять почту', 1620140174, 18858, 1, 0, 0, NULL, NULL, 0),
(1793, 1, 'поменять почту', 1620142957, 26616, 1, 0, 0, NULL, NULL, 0),
(1794, 1, 'Поменять почту', 1620164674, 24942, 1, 0, 0, NULL, NULL, 0),
(1795, 1, 'Хочу поменять почту', 1620193990, 24180, 1, 0, 0, NULL, NULL, 0),
(1796, 1, 'Замена электронной почти ', 1620205035, 16030, 1, 0, 0, NULL, NULL, 0),
(1797, 1, 'Смена почты', 1620206987, 15652, 1, 0, 0, NULL, NULL, 0),
(1798, 1, 'поменять электронную почту', 1620209205, 27134, 1, 0, 0, NULL, NULL, 0),
(1799, 1, 'Почта', 1620214482, 22364, 1, 0, 0, NULL, NULL, 0),
(1800, 1, 'Почта', 1620214950, 22838, 1, 0, 0, NULL, NULL, 0),
(1801, 1, 'Замена данных', 1620217229, 21645, 1, 0, 0, NULL, NULL, 0),
(1802, 1, 'Смена почты', 1620238049, 24924, 1, 0, 0, NULL, NULL, 0),
(1803, 1, 'Смена почты и логина', 1620240379, 22311, 1, 0, 0, NULL, NULL, 0),
(1804, 1, 'поменять почту', 1620266240, 23235, 1, 0, 0, NULL, NULL, 0),
(1805, 1, 'поменять почту', 1620266808, 23236, 1, 0, 0, NULL, NULL, 0),
(1806, 1, 'поменять почту', 1620267273, 23237, 1, 0, 0, NULL, NULL, 0),
(1807, 1, 'Смена почты', 1620285343, 15652, 1, 0, 0, NULL, NULL, 0),
(1808, 1, 'Изменение эл.почты', 1620298239, 18939, 1, 0, 0, NULL, NULL, 0),
(1809, 1, 'Изменение эл.почты', 1620301624, 17981, 1, 0, 0, NULL, NULL, 0),
(1810, 1, 'добрыи день поменяйте пожалуйста почту', 1620309004, 16868, 1, 0, 0, NULL, NULL, 0),
(1811, 1, 'Поменять почту', 1620360834, 17080, 1, 0, 0, NULL, NULL, 0),
(1812, 8, 'Что это и как вступить в йнвестицию', 1620365756, 27459, 1, 0, 0, NULL, NULL, 0),
(1813, 1, 'По менят почту', 1620372771, 20852, 1, 0, 0, NULL, NULL, 0),
(1814, 1, 'Почта', 1620378025, 16722, 1, 0, 0, NULL, NULL, 0),
(1815, 1, 'Почта', 1620378351, 17214, 1, 0, 0, NULL, NULL, 0),
(1816, 1, 'Электронн почтаны ауыстыру', 1620384047, 22840, 1, 0, 0, NULL, NULL, 0),
(1817, 1, 'Смена почты', 1620385991, 20645, 1, 0, 0, NULL, NULL, 0),
(1818, 1, 'Почта', 1620389983, 17890, 1, 0, 0, NULL, NULL, 0),
(1819, 1, 'Ошибка в почте', 1620391062, 26864, 1, 0, 0, NULL, NULL, 0),
(1820, 1, 'anar_aslan94@mail.ru', 1620396701, 18692, 1, 0, 0, NULL, NULL, 0),
(1821, 1, 'anar_aslan94@mail.ru', 1620396862, 18692, 1, 0, 0, NULL, NULL, 0),
(1822, 1, 'ошиблись почтой', 1620397109, 27494, 1, 0, 0, NULL, NULL, 0),
(1823, 1, 'поменять электронную почту', 1620406304, 27135, 1, 0, 0, NULL, NULL, 0),
(1824, 1, 'По менят почту', 1620410659, 13686, 1, 0, 0, NULL, NULL, 0),
(1825, 1, 'Смена почты  на saulesamad66@mail.ru', 1620456232, 18807, 1, 0, 0, NULL, NULL, 0),
(1826, 1, 'По менят почту', 1620457542, 21320, 1, 0, 0, NULL, NULL, 0),
(1827, 1, 'Обмен эл.почты', 1620460218, 25255, 1, 0, 0, NULL, NULL, 0),
(1828, 1, 'добрый день поменяйте пожалуйста почту', 1620464493, 16868, 1, 0, 0, NULL, NULL, 0),
(1829, 1, 'Смена почты', 1620468242, 24290, 1, 0, 0, NULL, NULL, 0),
(1830, 1, 'замена электронной почты', 1620468374, 17143, 1, 0, 0, NULL, NULL, 0),
(1831, 1, 'Поменять почту', 1620482011, 23575, 2, 0, 0, 1630044000, NULL, 0),
(1832, 1, 'Смена почты', 1620531274, 14421, 1, 0, 0, NULL, NULL, 0),
(1833, 1, 'поменять почту', 1620540394, 24217, 1, 0, 0, NULL, NULL, 0),
(1834, 1, 'поменять почту', 1620540855, 24218, 1, 0, 0, NULL, NULL, 0),
(1835, 1, 'поменять почту', 1620541757, 24111, 1, 0, 0, NULL, NULL, 0),
(1836, 1, 'поменять почту', 1620543076, 24113, 1, 0, 0, NULL, NULL, 0),
(1837, 1, 'поменять почту', 1620543078, 24113, 1, 0, 0, NULL, NULL, 0),
(1838, 1, 'поменять почту', 1620543372, 24115, 1, 0, 0, NULL, NULL, 0),
(1839, 1, 'поменять почту', 1620543612, 24114, 1, 0, 0, NULL, NULL, 0),
(1840, 1, 'Замена e-mail', 1620543986, 20342, 1, 0, 0, NULL, NULL, 0),
(1841, 1, 'Смена почты', 1620544381, 27597, 1, 0, 0, NULL, NULL, 0),
(1842, 1, 'почта', 1620549941, 16034, 1, 0, 0, NULL, NULL, 0),
(1843, 1, 'Поменять электронную почту ', 1620551004, 27136, 1, 0, 0, NULL, NULL, 0),
(1844, 1, 'поменять почту', 1620554490, 24216, 1, 0, 0, NULL, NULL, 0),
(1845, 1, 'поменять электронную почту', 1620562208, 23935, 1, 0, 0, NULL, NULL, 0),
(1846, 1, 'Смена почты', 1620562761, 17169, 1, 0, 0, NULL, NULL, 0),
(1847, 1, 'Смена почты', 1620562763, 17169, 1, 0, 0, NULL, NULL, 0),
(1848, 1, 'поменять почту', 1620563429, 24220, 1, 0, 0, NULL, NULL, 0),
(1849, 10, 'токены', 1620591314, 12826, 1, 0, 0, NULL, NULL, 0),
(1850, 1, 'Смена почты', 1620622577, 20304, 1, 0, 0, NULL, NULL, 0),
(1851, 6, 'Возврат денег ', 1620625638, 27136, 1, 0, 0, NULL, NULL, 0),
(1852, 1, 'поменять почту', 1620634925, 24216, 1, 0, 0, NULL, NULL, 0),
(1853, 1, 'Замена данных', 1620641039, 19271, 1, 0, 0, NULL, NULL, 0),
(1854, 10, 'Заказ ', 1620643978, 13591, 1, 0, 0, NULL, NULL, 0),
(1855, 10, 'Заказ ', 1620643980, 13591, 1, 0, 0, NULL, NULL, 0),
(1856, 10, 'Заказ ', 1620643982, 13591, 1, 1, 2, 1628834400, NULL, 0),
(1857, 1, 'Поменять почту ', 1620644921, 27343, 1, 0, 0, NULL, NULL, 0),
(1858, 1, 'корректировать е-мэйл', 1620648913, 17499, 1, 0, 0, NULL, NULL, 0),
(1859, 1, 'смена почты', 1620649335, 14994, 1, 0, 0, NULL, NULL, 0),
(1860, 1, 'Поменять почту ', 1620717984, 27335, 1, 0, 0, NULL, NULL, 0),
(1861, 1, 'Ошибка почты', 1620722334, 16361, 1, 0, 0, NULL, NULL, 0),
(1862, 1, 'Смена почты', 1620724938, 19123, 1, 0, 0, NULL, NULL, 0),
(1863, 1, 'Замена электронной почты', 1620725345, 17624, 1, 0, 0, NULL, NULL, 0),
(1864, 1, 'Поменять почту', 1620726501, 23583, 1, 0, 0, NULL, NULL, 0),
(1865, 1, 'Поминят почту ', 1620726985, 22820, 1, 0, 0, NULL, NULL, 0),
(1866, 1, 'корректировать е-мэйл', 1620727579, 17499, 1, 0, 0, NULL, NULL, 0),
(1867, 1, 'Поменять почту ', 1620731845, 23556, 1, 0, 0, NULL, NULL, 0),
(1868, 1, 'Поменять почту ', 1620732025, 23263, 1, 0, 0, NULL, NULL, 0),
(1869, 1, 'Поменять почту ', 1620734414, 24116, 1, 0, 0, NULL, NULL, 0),
(1870, 1, 'Почта', 1620735140, 24464, 1, 0, 0, NULL, NULL, 0),
(1871, 13, 'Как вернуть деньги? ', 1620737139, 24408, 1, 0, 0, NULL, NULL, 0),
(1872, 1, 'корректировать е-мэйл', 1620737885, 27629, 1, 0, 0, NULL, NULL, 0),
(1873, 1, 'Смена почты', 1620751129, 19451, 1, 0, 0, NULL, NULL, 0),
(1874, 1, 'Поменять почту', 1620755398, 21962, 1, 0, 0, NULL, NULL, 0),
(1875, 1, 'Поменять почту', 1620755779, 24261, 1, 0, 0, NULL, NULL, 0),
(1876, 1, 'Заменить почту на yergalieva63@mail.ru', 1620779356, 21320, 1, 0, 0, NULL, NULL, 0),
(1877, 1, 'смена почты', 1620809369, 13417, 1, 0, 0, NULL, NULL, 0),
(1878, 1, 'поменять почту', 1620817440, 19451, 1, 0, 0, NULL, NULL, 0),
(1879, 1, 'Корректировка почты', 1620827532, 26476, 1, 0, 0, NULL, NULL, 0),
(1880, 1, 'Корректировка почты ', 1620827623, 26472, 1, 0, 0, NULL, NULL, 0),
(1881, 1, 'Сменить почту', 1620857371, 21320, 1, 0, 0, NULL, NULL, 0),
(1882, 8, 'Переводы', 1620871852, 19451, 1, 0, 0, NULL, NULL, 0),
(1883, 1, 'сменить почту', 1620893093, 15008, 1, 0, 0, NULL, NULL, 0),
(1884, 1, 'почту замена', 1620897141, 19967, 1, 0, 0, NULL, NULL, 0),
(1885, 13, 'Верификация', 1620908027, 22952, 1, 0, 0, NULL, NULL, 0),
(1886, 1, 'Смена почты', 1620909597, 22024, 1, 0, 0, NULL, NULL, 0),
(1887, 1, 'Смена почты', 1620909600, 22024, 1, 0, 0, NULL, NULL, 0),
(1888, 1, 'смена почты', 1620910430, 19156, 1, 0, 0, NULL, NULL, 0),
(1889, 1, 'Изменить эл почту', 1620982536, 22743, 1, 0, 0, NULL, NULL, 0),
(1890, 1, 'смена почты', 1620985422, 23357, 1, 0, 0, NULL, NULL, 0),
(1891, 1, 'Изменить эл почту', 1620993145, 21811, 1, 0, 0, NULL, NULL, 0),
(1892, 1, 'Изменить эл почту', 1620993147, 21811, 1, 0, 0, NULL, NULL, 0),
(1893, 1, 'Изменить эл почту', 1620993149, 21811, 1, 0, 0, NULL, NULL, 0),
(1894, 1, 'Изменить эл почту', 1620993150, 21811, 1, 0, 0, NULL, NULL, 0),
(1895, 1, 'замена электронной почты', 1620995264, 21739, 1, 0, 0, NULL, NULL, 0),
(1896, 1, 'Cмена  почты', 1621008571, 14826, 1, 0, 0, NULL, NULL, 0),
(1897, 1, 'корректировать е-мэйл', 1621020699, 15379, 1, 0, 0, NULL, NULL, 0),
(1898, 1, 'Поменять данные', 1621055273, 27921, 1, 0, 0, NULL, NULL, 0),
(1899, 1, 'Смена почты', 1621059063, 25900, 1, 0, 0, NULL, NULL, 0),
(1900, 1, 'поменять почту', 1621063966, 18553, 1, 0, 0, NULL, NULL, 0),
(1901, 1, 'поменять почту', 1621087339, 19451, 1, 0, 0, NULL, NULL, 0),
(1902, 1, 'Смена почты', 1621089914, 25774, 1, 0, 0, NULL, NULL, 0),
(1903, 1, 'Заменить почту на asanalikanatuly777@gmail.com', 1621145922, 16957, 1, 0, 0, NULL, NULL, 0),
(1904, 5, 'Отмена транзакции', 1621161220, 16541, 1, 0, 0, NULL, NULL, 0),
(1905, 1, 'Смена почты', 1621161990, 25782, 1, 0, 0, NULL, NULL, 0),
(1906, 6, 'Перевод', 1621163599, 16541, 1, 0, 0, NULL, NULL, 0),
(1907, 1, 'поменять электронную почту', 1621166510, 22734, 1, 0, 0, NULL, NULL, 0),
(1908, 1, 'Смена почты', 1621166720, 25219, 1, 0, 0, NULL, NULL, 0),
(1909, 4, 'Регистрация ', 1621211473, 16800, 1, 0, 0, NULL, NULL, 0),
(1910, 1, 'мне нужно изменить почту', 1621237034, 27254, 1, 0, 0, NULL, NULL, 0),
(1911, 1, 'Поменять почту ', 1621237877, 15343, 1, 0, 0, NULL, NULL, 0),
(1912, 1, 'почту замена', 1621238991, 25756, 1, 0, 0, NULL, NULL, 0),
(1913, 11, 'Вопросы по структуре', 1621239981, 16859, 1, 0, 0, NULL, NULL, 0),
(1914, 1, 'забыли эл.почту', 1621240041, 21953, 1, 0, 0, NULL, NULL, 0),
(1915, 1, 'смена почты', 1621250771, 21953, 1, 0, 0, NULL, NULL, 0),
(1916, 1, 'Поменять почту ', 1621253098, 25228, 1, 0, 0, NULL, NULL, 0),
(1917, 1, 'Поменять почту ', 1621253158, 25228, 1, 0, 0, NULL, NULL, 0),
(1918, 1, 'Поменять почту ', 1621253206, 25228, 1, 0, 0, NULL, NULL, 0),
(1919, 1, 'Поменять почту ', 1621253208, 25228, 1, 0, 0, NULL, NULL, 0),
(1920, 1, 'Поменять почту ', 1621253211, 25228, 1, 0, 0, NULL, NULL, 0),
(1921, 1, 'Поменять почту ', 1621253292, 25228, 1, 0, 0, NULL, NULL, 0),
(1922, 1, 'Почту менять', 1621258740, 28090, 1, 0, 0, NULL, NULL, 0),
(1923, 1, 'смена почты', 1621304863, 19588, 1, 0, 0, NULL, NULL, 0),
(1924, 1, 'смена почты', 1621305114, 19200, 1, 0, 0, NULL, NULL, 0),
(1925, 1, 'Смена почты', 1621320090, 19702, 1, 0, 0, NULL, NULL, 0),
(1926, 1, 'Не моя электронная почта', 1621323347, 28158, 1, 0, 0, NULL, NULL, 0),
(1927, 1, 'смена почты', 1621324408, 20686, 1, 0, 0, NULL, NULL, 0),
(1928, 1, 'Замена электронной почты', 1621327339, 14742, 1, 0, 0, NULL, NULL, 0),
(1929, 1, 'Ошибка в Эл.почте', 1621329364, 23360, 1, 0, 0, NULL, NULL, 0),
(1930, 1, 'замена почту', 1621330817, 19027, 1, 0, 0, NULL, NULL, 0),
(1931, 1, 'смена почты', 1621333611, 20688, 1, 0, 0, NULL, NULL, 0),
(1932, 1, 'смена почты', 1621334020, 20689, 1, 0, 0, NULL, NULL, 0),
(1933, 1, 'смена почты', 1621334175, 20688, 1, 0, 0, NULL, NULL, 0),
(1934, 13, 'документы', 1621353401, 18599, 1, 0, 0, NULL, NULL, 0),
(1935, 1, 'Изменить эл почту', 1621416825, 21855, 1, 0, 0, NULL, NULL, 0),
(1936, 1, 'Изменить эл почту', 1621416829, 21855, 1, 0, 0, NULL, NULL, 0),
(1937, 1, 'Изменить эл почту', 1621416831, 21855, 1, 0, 0, NULL, NULL, 0),
(1938, 1, 'корректировать е-мэйл', 1621430084, 15379, 1, 0, 0, NULL, NULL, 0),
(1939, 1, 'Смена почты', 1621434737, 28069, 1, 0, 0, NULL, NULL, 0),
(1940, 1, 'Смена почты', 1621442768, 19702, 1, 0, 0, NULL, NULL, 0),
(1941, 1, 'Смена почты', 1621443129, 26190, 1, 0, 0, NULL, NULL, 0),
(1942, 1, 'Поменять почту ', 1621446563, 28069, 1, 0, 0, NULL, NULL, 0),
(1943, 1, 'Смена почты', 1621489372, 14130, 1, 0, 0, NULL, NULL, 0),
(1944, 1, 'Доброе утро! Поменяте пожалуйста почту на dinar3273@mail.ru', 1621491473, 16868, 1, 0, 0, NULL, NULL, 0),
(1945, 1, 'Смена почты ', 1621497507, 26190, 1, 0, 0, NULL, NULL, 0),
(1946, 1, 'Смена почты ', 1621497691, 26190, 1, 0, 0, NULL, NULL, 0),
(1947, 1, 'Смена почты', 1621500227, 26190, 1, 0, 0, NULL, NULL, 0),
(1948, 1, 'Смена почты', 1621500473, 26190, 1, 0, 0, NULL, NULL, 0),
(1949, 1, 'Смена почты', 1621500492, 26190, 1, 0, 0, NULL, NULL, 0),
(1950, 9, 'перевод', 1621500866, 21129, 1, 0, 0, NULL, NULL, 0),
(1951, 13, 'Не рабочего человека меняю на рабочего', 1621501042, 27244, 1, 0, 0, NULL, NULL, 0),
(1952, 11, 'Не рабочего человека меняю на рабочего', 1621501086, 27244, 1, 0, 0, NULL, NULL, 0),
(1953, 1, 'Эл.почта', 1621503197, 19655, 1, 0, 0, NULL, NULL, 0),
(1954, 1, 'Замена электронной почты', 1621509255, 16848, 1, 0, 0, NULL, NULL, 0),
(1955, 1, 'смена почты', 1621514382, 21167, 1, 0, 0, NULL, NULL, 0),
(1956, 1, 'Смена почты', 1621517339, 20192, 2, 0, 0, 1631167200, NULL, 0),
(1957, 1, 'Смена почты', 1621529483, 18477, 1, 0, 0, NULL, NULL, 0),
(1958, 1, 'Смена почты ', 1621533596, 26190, 1, 0, 0, NULL, NULL, 0),
(1959, 1, 'Поменять почту', 1621535720, 25913, 1, 0, 0, NULL, NULL, 0),
(1960, 1, 'Озамене эл.почты', 1621543119, 14248, 1, 0, 0, NULL, NULL, 0),
(1961, 1, 'замена электронной почты', 1621585948, 21953, 1, 0, 0, NULL, NULL, 0),
(1962, 1, 'Смена электронной почты', 1621594589, 25665, 1, 0, 0, NULL, NULL, 0),
(1963, 1, 'Изменить электронную почту', 1621614936, 16567, 1, 0, 0, NULL, NULL, 0),
(1964, 1, 'Изменить электронную почту', 1621614939, 16567, 1, 0, 0, NULL, NULL, 0),
(1965, 1, 'Изменить электронную почту', 1621614941, 16567, 1, 0, 0, NULL, NULL, 0),
(1966, 1, 'Смена почты', 1621661027, 28371, 1, 0, 0, NULL, NULL, 0),
(1967, 1, 'Смена почты', 1621679332, 22723, 1, 0, 0, NULL, NULL, 0),
(1968, 1, 'поменять почту', 1621680676, 23441, 1, 0, 0, NULL, NULL, 0),
(1969, 1, 'замена почту', 1621683018, 28513, 1, 0, 0, NULL, NULL, 0),
(1970, 1, 'Замена электронной почты', 1621690569, 24675, 1, 0, 0, NULL, NULL, 0),
(1971, 1, 'Смена электронного адреса', 1621704835, 26059, 2, 0, 0, 1631080800, NULL, 0),
(1972, 1, 'поменять почту', 1621707845, 23908, 1, 0, 0, NULL, NULL, 0),
(1973, 1, 'поменять почту', 1621714169, 24012, 1, 0, 0, NULL, NULL, 0),
(1974, 1, 'смена эл.почта', 1621764448, 18152, 1, 0, 0, NULL, NULL, 0),
(1975, 11, 'спонсор указан ошибка', 1621834229, 26182, 1, 0, 0, NULL, NULL, 0),
(1976, 1, 'Поменять данные', 1621838396, 20556, 1, 0, 0, NULL, NULL, 0),
(1977, 13, 'вопрос о жилье', 1621841018, 17073, 1, 0, 0, NULL, NULL, 0),
(1978, 1, 'Замена электронной почты', 1621843924, 15816, 1, 0, 0, NULL, NULL, 0),
(1979, 1, 'Смена почты', 1621845877, 16517, 1, 0, 0, NULL, NULL, 0),
(1980, 1, 'электронная почта', 1621855748, 17882, 1, 0, 0, NULL, NULL, 0),
(1981, 12, 'Можете почту tturysbekovv.82l@list.ru  поменять на почту tturysbekovv.82.82@mail.ru', 1621857570, 24883, 1, 0, 0, NULL, NULL, 0),
(1982, 12, 'Можете почту tturysbekovv.82l@list.ru  поменять на почту tturysbekovv.82.82@mail.ru', 1621857572, 24883, 1, 0, 0, NULL, NULL, 0),
(1983, 1, 'электронная почта', 1621857870, 15325, 1, 0, 0, NULL, NULL, 0),
(1984, 1, 'электронная почта', 1621861193, 24551, 1, 0, 0, NULL, NULL, 0),
(1985, 1, 'Смена почты', 1621861384, 19123, 1, 0, 0, NULL, NULL, 0),
(1986, 9, 'финансы', 1621867429, 18539, 1, 0, 0, NULL, NULL, 0),
(1987, 13, 'перевод денег', 1621874766, 27960, 1, 0, 0, NULL, NULL, 0),
(1988, 1, 'Поменять почту ', 1621923754, 25998, 1, 0, 0, NULL, NULL, 0),
(1989, 1, 'О замене эл.почты', 1621925993, 16077, 1, 0, 0, NULL, NULL, 0),
(1990, 1, 'Смена почты', 1621928593, 19123, 1, 0, 0, NULL, NULL, 0),
(1991, 1, 'Смена почты', 1621928645, 19123, 1, 0, 0, NULL, NULL, 0),
(1992, 1, 'смена почты', 1621931458, 16484, 1, 0, 0, NULL, NULL, 0),
(1993, 1, 'Тестовый запрос', 1621932771, 12864, 1, 0, 0, NULL, NULL, 0),
(1994, 1, 'поменять электронную почту', 1621932895, 24970, 1, 0, 0, NULL, NULL, 0),
(1995, 1, 'замена почту', 1621936426, 19129, 1, 0, 0, NULL, NULL, 0),
(1996, 1, 'замена почту', 1621936430, 19129, 1, 0, 0, NULL, NULL, 0),
(1997, 1, 'исправить почту ошибку ', 1621957833, 20403, 1, 0, 0, NULL, NULL, 0),
(1998, 1, 'Поменять почту', 1621969805, 22829, 1, 0, 0, NULL, NULL, 0),
(1999, 1, 'почта', 1621973907, 27792, 1, 0, 0, NULL, NULL, 0),
(2000, 1, 'поменять почту', 1622013986, 20403, 1, 0, 0, NULL, NULL, 0),
(2001, 1, 'Почта', 1622014372, 18217, 1, 0, 0, NULL, NULL, 0),
(2002, 1, 'замена почту', 1622016250, 21654, 1, 0, 0, NULL, NULL, 0),
(2003, 1, 'Поменять данные', 1622018737, 17415, 1, 0, 0, NULL, NULL, 0),
(2004, 1, 'Поменять данные', 1622018740, 17415, 1, 0, 0, NULL, NULL, 0),
(2005, 11, 'Регистрация', 1622024303, 19933, 1, 0, 0, NULL, NULL, 0),
(2006, 1, 'Поменять почту', 1622026791, 22700, 1, 0, 0, NULL, NULL, 0),
(2007, 1, 'не можем заити свой кабинет', 1622027391, 15377, 1, 0, 0, NULL, NULL, 0),
(2008, 1, 'Поменять данные', 1622028004, 28084, 1, 0, 0, NULL, NULL, 0),
(2009, 1, 'Поменять данные', 1622028095, 28084, 1, 0, 0, NULL, NULL, 0),
(2010, 1, 'Поменять почту', 1622029155, 22700, 1, 0, 0, NULL, NULL, 0),
(2011, 1, 'замена электронной почты', 1622032814, 16782, 1, 0, 0, NULL, NULL, 0),
(2012, 11, 'Регистрация ', 1622049358, 19933, 1, 0, 0, NULL, NULL, 0),
(2013, 4, 'ошибка', 1622054666, 12799, 1, 0, 0, NULL, NULL, 0),
(2014, 11, 'Замена данных', 1622090710, 15253, 1, 0, 0, NULL, NULL, 0),
(2015, 1, 'Смена почты', 1622100214, 17533, 1, 0, 0, NULL, NULL, 0),
(2016, 1, 'Смена почты', 1622100498, 17534, 1, 0, 0, NULL, NULL, 0),
(2017, 1, 'замена данных', 1622108386, 28662, 1, 0, 0, NULL, NULL, 0),
(2018, 1, 'замена эл почты', 1622113894, 24675, 1, 0, 0, NULL, NULL, 0),
(2019, 1, 'замена эл почты', 1622113918, 24675, 1, 0, 0, NULL, NULL, 0),
(2020, 13, 'Замена логина ', 1622114328, 27611, 1, 0, 0, NULL, NULL, 0),
(2021, 11, 'Тема техническии', 1622122160, 23339, 1, 0, 0, NULL, NULL, 0),
(2022, 13, 'ошибка', 1622123008, 12816, 1, 0, 0, NULL, NULL, 0),
(2023, 13, 'ошибка', 1622123011, 12816, 1, 0, 0, NULL, NULL, 0),
(2024, 1, 'Смена почты', 1622145898, 16781, 1, 0, 0, NULL, NULL, 0),
(2025, 5, 'ошибочный перевод', 1622183003, 12799, 1, 0, 0, NULL, NULL, 0),
(2026, 1, 'ЗДРАВСТВУЙТЕ ПРОШУ ПОМЕНЯТЬ ПОЧТУ ', 1622184108, 16985, 1, 0, 0, NULL, NULL, 0),
(2027, 1, 'смена почты ', 1622192084, 27255, 1, 0, 0, NULL, NULL, 0),
(2028, 1, 'Замена электронной почты', 1622197302, 17026, 1, 0, 0, NULL, NULL, 0),
(2029, 1, 'замена данных', 1622201731, 21608, 1, 0, 0, NULL, NULL, 0),
(2030, 13, 'Ошибка перевода', 1622203128, 17471, 1, 0, 0, NULL, NULL, 0),
(2031, 1, 'Замена электронной почты', 1622273980, 24675, 1, 0, 0, NULL, NULL, 0),
(2032, 9, 'Вывод', 1622275965, 27625, 1, 0, 0, NULL, NULL, 0),
(2033, 1, 'Замена эл.почты', 1622278074, 24675, 1, 0, 0, NULL, NULL, 0),
(2034, 1, 'поменять электронную почту', 1622278631, 28248, 1, 0, 0, NULL, NULL, 0),
(2035, 1, 'Поменять почту', 1622281443, 28668, 1, 0, 0, NULL, NULL, 0),
(2036, 13, 'Баланс', 1622283933, 17471, 1, 0, 0, NULL, NULL, 0),
(2037, 1, 'Смена почты', 1622289184, 15075, 1, 0, 0, NULL, NULL, 0),
(2038, 1, 'Заменить почту на gkulyash@mail.ru', 1622309461, 20852, 1, 0, 0, NULL, NULL, 0),
(2039, 1, 'поменять почту', 1622352554, 20403, 1, 0, 0, NULL, NULL, 0),
(2040, 1, 'Поменять почту', 1622395263, 18211, 2, 0, 0, NULL, NULL, 0),
(2041, 1, 'Поменять почту', 1622431988, 18211, 2, 0, 0, NULL, NULL, 0),
(2042, 1, 'поменяйте эл.почту ', 1622433965, 25537, 2, 0, 0, NULL, NULL, 0),
(2043, 1, 'Email', 1622438036, 16722, 2, 0, 0, NULL, NULL, 0),
(2044, 1, 'marxabaev2021@mail.ru,,смена почты', 1622449488, 17780, 2, 0, 0, NULL, NULL, 0),
(2045, 1, 'Поменять почту', 1622465183, 18211, 1, 0, 0, NULL, NULL, 0),
(2046, 1, 'Поменять почту', 1622465185, 18211, 1, 0, 0, NULL, NULL, 0),
(2047, 8, 'Перевод денег', 1622465513, 15214, 2, 0, 0, NULL, NULL, 0),
(2048, 1, 'Ошибка в почте', 1622466321, 22330, 2, 0, 0, NULL, NULL, 0),
(2049, 1, 'Смена электронной почты', 1622473282, 29040, 2, 0, 0, NULL, NULL, 0),
(2050, 1, 'здраствуйте пожалуйста  не правильно писали почту  одну букву пропустили  sairov_rauan@mail.ru      ', 1622481074, 24538, 2, 0, 0, NULL, NULL, 0),
(2051, 1, 'здраствуйте пожалуйста  не правильно писали почту  одну букву пропустили  sairov_rauan@mail.ru      ', 1622481076, 24538, 2, 0, 0, NULL, NULL, 0),
(2052, 1, 'Смена почты', 1622536358, 17484, 2, 0, 0, NULL, NULL, 0),
(2053, 1, 'Поменять Эл. Почту ', 1622544720, 17554, 2, 0, 0, NULL, NULL, 0),
(2054, 1, 'смена электронной почты', 1622547893, 12873, 2, 0, 0, NULL, NULL, 0),
(2055, 1, 'Сменить почтут', 1622550321, 17433, 2, 0, 0, NULL, NULL, 0),
(2056, 1, 'здраствуйте пожалуйста  не правильно писали почту    tadzhimbetova@gmail.com    ', 1622559891, 26511, 2, 0, 0, NULL, NULL, 0),
(2057, 1, 'смена почты', 1622562479, 13339, 2, 0, 0, NULL, NULL, 0),
(2058, 1, 'сменить почту', 1622567807, 14114, 1, 0, 0, NULL, NULL, 0),
(2059, 1, 'Смена электронной почты', 1622611533, 17173, 2, 0, 0, NULL, NULL, 0),
(2060, 1, 'изменить электронный адрес', 1622619386, 17626, 2, 0, 0, NULL, NULL, 0),
(2061, 8, 'Перевод денег', 1622630893, 17402, 2, 0, 0, NULL, NULL, 0),
(2062, 8, 'Перевод денег', 1622642333, 17402, 1, 0, 0, NULL, NULL, 0),
(2063, 8, 'Перевод денег', 1622642338, 17402, 1, 0, 0, NULL, NULL, 0),
(2064, 8, 'Перевод денег', 1622642340, 17402, 1, 0, 0, NULL, NULL, 0),
(2065, 8, 'Перевод денег', 1622642342, 17402, 1, 0, 0, NULL, NULL, 0),
(2066, 7, 'Прошу поменять места', 1622667021, 27135, 2, 0, 0, NULL, NULL, 0),
(2067, 6, 'Возврат денег ', 1622667257, 22819, 2, 0, 0, NULL, NULL, 0),
(2068, 1, 'замена электронную почту', 1622692801, 19749, 2, 0, 0, NULL, NULL, 0),
(2069, 5, 'Возврат денег ', 1622701592, 22819, 2, 0, 0, NULL, NULL, 0),
(2070, 13, 'Удаление из системы данные', 1622711058, 21482, 2, 0, 0, NULL, NULL, 0),
(2071, 13, 'Удаление из системы данные', 1622711063, 21482, 1, 0, 0, NULL, NULL, 0),
(2072, 1, 'замена данных', 1622719565, 15521, 2, 0, 0, NULL, NULL, 0);
INSERT INTO `tickets` (`id`, `category`, `title`, `time`, `user_id`, `status`, `is_to_dev`, `dev_status`, `end_time`, `bill_id`, `payment_status`) VALUES
(2073, 1, 'Не моя электронная почта', 1622721799, 28950, 2, 0, 0, NULL, NULL, 0),
(2074, 1, 'Исправить почту', 1622744456, 23431, 2, 0, 0, NULL, NULL, 0),
(2075, 1, 'Смена почты', 1622798595, 15325, 2, 0, 0, NULL, NULL, 0),
(2076, 1, 'Смена почты', 1622799935, 16077, 2, 0, 0, NULL, NULL, 0),
(2077, 6, 'Вернуть денежные средства', 1622827201, 12941, 2, 0, 0, NULL, NULL, 0),
(2078, 6, 'Вернуть денежные средства', 1622827334, 12867, 2, 0, 0, NULL, NULL, 0),
(2079, 4, 'Ошибка', 1622857312, 16406, 2, 0, 0, NULL, NULL, 0),
(2080, 1, 'замена почты одного цифра', 1622867377, 29107, 2, 0, 0, NULL, NULL, 0),
(2081, 1, 'Смена почты', 1622869359, 14160, 2, 0, 0, NULL, NULL, 0),
(2082, 1, 'Замена почты', 1622885203, 26660, 2, 0, 0, NULL, NULL, 0),
(2083, 1, 'Сменить почту', 1622905051, 28715, 2, 0, 0, NULL, NULL, 0),
(2084, 1, 'электронная почта', 1622946142, 25667, 2, 0, 0, NULL, NULL, 0),
(2085, 1, 'поменять почту', 1622954389, 26894, 2, 0, 0, NULL, NULL, 0),
(2086, 9, 'Вывод денег', 1622960182, 13231, 1, 0, 0, NULL, NULL, 0),
(2087, 1, 'Поменять электронную почту ', 1622989381, 22819, 2, 0, 0, NULL, NULL, 0),
(2088, 9, 'вывод денег', 1622993268, 19854, 2, 0, 0, NULL, NULL, 0),
(2089, 13, 'Матрицы', 1622994720, 16406, 2, 0, 0, NULL, NULL, 0),
(2090, 9, 'Вывод денег', 1623000147, 15343, 2, 0, 0, NULL, NULL, 0),
(2091, 4, 'Регистрация ', 1623001201, 16800, 2, 0, 0, NULL, NULL, 0),
(2092, 1, 'Здравствуйте у меня не правильная почта', 1623006457, 26927, 2, 0, 0, NULL, NULL, 0),
(2093, 9, 'Вывод денег', 1623008264, 13231, 2, 0, 0, NULL, NULL, 0),
(2094, 1, 'Поменять почту', 1623051080, 23422, 2, 0, 0, NULL, NULL, 0),
(2095, 1, 'Тестовое обращение', 1623065414, 12864, 1, 0, 0, NULL, NULL, 0),
(2096, 1, 'Смена почты ', 1623068291, 22302, 2, 0, 0, NULL, NULL, 0),
(2097, 1, 'Смена почты ', 1623130542, 22302, 2, 0, 0, NULL, NULL, 0),
(2098, 1, 'Смена почты', 1623141872, 15325, 2, 0, 0, NULL, NULL, 0),
(2099, 1, 'замена почты', 1623142020, 19155, 2, 0, 0, NULL, NULL, 0),
(2100, 1, 'смена почты', 1623142735, 18725, 2, 0, 0, NULL, NULL, 0),
(2101, 1, 'Здравствуйте вы мне электронный адрес исправите', 1623147725, 26927, 2, 0, 0, NULL, NULL, 0),
(2102, 9, 'ВЫВОД', 1623147743, 16552, 2, 0, 0, NULL, NULL, 0),
(2103, 1, 'Смена почты ', 1623147899, 20087, 2, 0, 0, NULL, NULL, 0),
(2104, 1, 'Смена почты ', 1623147946, 20087, 2, 0, 0, NULL, NULL, 0),
(2105, 1, 'замена почты одного буквы', 1623148052, 19151, 2, 0, 0, NULL, NULL, 0),
(2106, 6, 'Вернуть денежные средства', 1623151501, 29591, 2, 0, 0, NULL, NULL, 0),
(2107, 7, 'вернуть аккаунт на место', 1623153234, 16980, 2, 0, 0, NULL, NULL, 0),
(2108, 1, 'смена почты', 1623181144, 12862, 2, 0, 0, NULL, NULL, 0),
(2109, 6, 'Вернуть денежные средства', 1623213424, 29418, 2, 0, 0, NULL, NULL, 0),
(2110, 4, 'Время', 1623223454, 16406, 2, 0, 0, NULL, NULL, 0),
(2111, 1, 'Поменять почту', 1623223794, 29324, 2, 0, 0, NULL, NULL, 0),
(2112, 1, 'ЗДРАВСТВУЙТЕ ПРОШУ ПОМЕНЯТЬ ПОЧТУ ', 1623227873, 16580, 2, 0, 0, NULL, NULL, 0),
(2113, 1, 'Смена почты', 1623247206, 18129, 2, 0, 0, 1631080800, NULL, 0),
(2114, 1, 'Изменить почту', 1623259796, 15292, 2, 0, 0, NULL, NULL, 0),
(2115, 1, 'Изменить почту', 1623259925, 15292, 1, 0, 0, NULL, NULL, 0),
(2116, 1, 'Отказ от места', 1623302557, 27499, 2, 0, 0, NULL, NULL, 0),
(2117, 1, 'Отказ от места', 1623302755, 27586, 2, 0, 0, NULL, NULL, 0),
(2118, 1, 'Поменять почту', 1623308768, 27810, 2, 0, 0, NULL, NULL, 0),
(2119, 1, 'замена почты', 1623309378, 29654, 2, 0, 0, NULL, NULL, 0),
(2120, 1, 'Смена почты', 1623311310, 28987, 2, 0, 0, NULL, NULL, 0),
(2121, 1, 'Смена почты', 1623314856, 16847, 2, 0, 0, NULL, NULL, 0),
(2122, 1, 'Изменить эл почту', 1623327257, 28884, 2, 0, 0, NULL, NULL, 0),
(2123, 1, 'Поменять почту', 1623328599, 29292, 1, 0, 0, NULL, NULL, 0),
(2124, 1, 'Поменять почту', 1623328602, 29292, 2, 0, 0, NULL, NULL, 0),
(2125, 1, 'смена эл.почты', 1623336804, 26959, 2, 0, 0, NULL, NULL, 0),
(2126, 1, 'Смена почты', 1623345205, 28987, 2, 0, 0, NULL, NULL, 0),
(2127, 1, 'Поменять электронный адрес ', 1623349081, 20349, 2, 0, 0, NULL, NULL, 0),
(2128, 1, 'Сменить электронный адрес ', 1623351197, 18438, 2, 0, 0, NULL, NULL, 0),
(2129, 1, 'Поменять Эл. Почту ', 1623399446, 25506, 2, 0, 0, NULL, NULL, 0),
(2130, 1, 'Поменять Эл. Почту ', 1623419699, 23083, 2, 0, 0, NULL, NULL, 0),
(2131, 1, 'Поменять Эл. Почту ', 1623422079, 24590, 2, 0, 0, NULL, NULL, 0),
(2132, 8, 'Ошибка ', 1623429604, 26715, 2, 0, 0, NULL, NULL, 0),
(2133, 1, 'Смена почты ', 1623436928, 16722, 1, 0, 0, NULL, NULL, 0),
(2134, 1, 'Смена почты ', 1623436931, 16722, 1, 0, 0, NULL, NULL, 0),
(2135, 1, 'Смена почты ', 1623437006, 16722, 1, 0, 0, NULL, NULL, 0),
(2136, 6, 'Ошибочно отправила 100$', 1623467817, 26715, 1, 0, 0, NULL, NULL, 0),
(2137, 6, 'Ошибочно отправила 100$', 1623467840, 26715, 1, 0, 0, NULL, NULL, 0),
(2138, 8, 'Ошибочно отправила 100$', 1623467911, 26715, 1, 0, 0, NULL, NULL, 0),
(2139, 8, 'Ошибочно отправила 100$', 1623467946, 26715, 1, 0, 0, NULL, NULL, 0),
(2140, 8, 'Ошибочно отправила 100$', 1623467964, 26715, 2, 0, 0, NULL, NULL, 0),
(2141, 5, 'перевод', 1623483422, 20403, 2, 0, 0, NULL, NULL, 0),
(2142, 1, 'Смена почты', 1623484229, 16941, 2, 0, 0, NULL, NULL, 0),
(2143, 1, 'замена электронной почты', 1623491653, 23935, 2, 0, 0, NULL, NULL, 0),
(2144, 1, 'замена почты', 1623506868, 20690, 2, 0, 0, NULL, NULL, 0),
(2145, 1, 'Поменять данные', 1623526247, 17714, 2, 0, 0, NULL, NULL, 0),
(2146, 1, 'Поменять данные', 1623526472, 18266, 2, 0, 0, NULL, NULL, 0),
(2147, 1, 'Поменять данные', 1623526760, 18266, 1, 0, 0, NULL, NULL, 0),
(2148, 13, 'Доска обьявлений', 1623570977, 15214, 2, 0, 0, NULL, NULL, 0),
(2149, 1, ' Смена почты ', 1623583344, 17159, 2, 0, 0, NULL, NULL, 0),
(2150, 1, 'Смена почты ', 1623584764, 29132, 2, 0, 0, NULL, NULL, 0),
(2151, 1, 'Смена почты', 1623585801, 29965, 2, 0, 0, NULL, NULL, 0),
(2152, 13, 'Поменять логин', 1623617117, 22835, 2, 0, 0, NULL, NULL, 0),
(2153, 1, 'Поменять почту ', 1623658298, 23740, 2, 0, 0, NULL, NULL, 0),
(2154, 1, 'мне нужно изменить почту', 1623662171, 27180, 1, 0, 0, NULL, NULL, 0),
(2155, 1, 'Смена почты ', 1623666671, 29134, 2, 0, 0, NULL, NULL, 0),
(2156, 1, 'Поменять почту', 1623673300, 29730, 2, 0, 0, NULL, NULL, 0),
(2157, 1, 'смена почты', 1623722764, 16070, 2, 0, 0, NULL, NULL, 0),
(2158, 1, 'Смена почты Kgptender@bk.ru', 1623733842, 27132, 2, 0, 0, NULL, NULL, 0),
(2159, 7, 'откат матрицы', 1623769652, 23423, 2, 0, 0, NULL, NULL, 0),
(2160, 1, 'Смена почты ', 1623769969, 29132, 2, 0, 0, NULL, NULL, 0),
(2161, 13, 'откат матрицы', 1623770448, 23423, 2, 0, 0, NULL, NULL, 0),
(2162, 13, 'О начислении USD и GRC по ставке PGRC+', 1623778520, 18673, 2, 0, 0, NULL, NULL, 0),
(2163, 1, 'Поменять почту', 1623784594, 19394, 2, 0, 0, NULL, NULL, 0),
(2164, 13, 'Дополнение', 1623808638, 18673, 2, 0, 0, NULL, NULL, 0),
(2165, 1, 'Смена почты ', 1623820626, 29134, 2, 0, 0, NULL, NULL, 0),
(2166, 1, 'смена почты', 1623823997, 16396, 1, 0, 0, NULL, NULL, 0),
(2167, 1, 'Смена почты Kgptender@bk.ru', 1623844141, 27132, 2, 0, 0, NULL, NULL, 0),
(2168, 1, 'Смена почты', 1623854703, 12828, 2, 0, 0, NULL, NULL, 0),
(2169, 1, 'Поменять данные', 1623867609, 17789, 1, 0, 0, NULL, NULL, 0),
(2170, 7, 'активация', 1623913420, 13231, 1, 0, 0, NULL, NULL, 0),
(2171, 1, 'поменять электронную почту', 1623916501, 23577, 2, 0, 0, NULL, NULL, 0),
(2172, 9, 'Вывод денег', 1623918087, 13231, 2, 0, 0, NULL, NULL, 0),
(2173, 1, 'замена почты', 1623927103, 29506, 2, 0, 0, NULL, NULL, 0),
(2174, 1, 'почта', 1623931352, 16003, 2, 0, 0, NULL, NULL, 0),
(2175, 1, 'Изменить эл почту', 1623931726, 19276, 2, 0, 0, NULL, NULL, 0),
(2176, 9, 'Вывод', 1623936923, 13231, 1, 0, 0, NULL, NULL, 0),
(2177, 1, 'Замена почты', 1623944626, 16162, 2, 0, 0, NULL, NULL, 0),
(2178, 1, 'Замена почты', 1623945681, 16162, 2, 0, 0, NULL, NULL, 0),
(2179, 1, 'Поменять почту ', 1623958579, 16416, 2, 0, 0, NULL, NULL, 0),
(2180, 5, 'Вывод', 1623993098, 12894, 2, 0, 0, NULL, NULL, 0),
(2181, 1, 'замена почты', 1623994175, 29506, 2, 0, 0, NULL, NULL, 0),
(2182, 1, 'замена почты', 1623994500, 28792, 2, 0, 0, NULL, NULL, 0),
(2183, 1, 'Замана эл.почты', 1624011969, 17979, 2, 0, 0, NULL, NULL, 0),
(2184, 1, 'замена почты', 1624012193, 20545, 2, 0, 0, NULL, NULL, 0),
(2185, 1, 'смена почты', 1624016979, 21443, 2, 0, 0, NULL, NULL, 0),
(2186, 4, 'Ошибка в матрице', 1624017165, 27372, 2, 0, 0, NULL, NULL, 0),
(2187, 4, 'Ошибка в матрице', 1624017387, 27369, 2, 0, 0, NULL, NULL, 0),
(2188, 4, 'Ошибка в матрице', 1624018114, 27369, 1, 0, 0, NULL, NULL, 0),
(2189, 4, 'Ошибка в матрице', 1624018215, 27372, 1, 0, 0, NULL, NULL, 0),
(2190, 1, 'корректировка почты', 1624091654, 19578, 2, 0, 0, NULL, NULL, 0),
(2191, 1, 'изменить электронный адрес', 1624093536, 17573, 2, 0, 0, NULL, NULL, 0),
(2192, 1, 'Исправить электронную почту', 1624187391, 29845, 2, 0, 0, NULL, NULL, 0),
(2193, 1, 'корректировать е-мэйл', 1624189136, 19549, 2, 0, 0, NULL, NULL, 0),
(2194, 1, 'корректировать е-мэйл', 1624194743, 17573, 2, 0, 0, NULL, NULL, 0),
(2195, 1, ' Поменять эл почту', 1624198101, 30493, 1, 0, 0, NULL, NULL, 0),
(2196, 6, 'Ошибочный перевод денег', 1624204434, 24097, 2, 0, 0, NULL, NULL, 0),
(2197, 1, 'Смена почты', 1624217984, 18035, 2, 0, 0, NULL, NULL, 0),
(2198, 6, 'Перевод денег', 1624265302, 15253, 2, 0, 0, NULL, NULL, 0),
(2199, 13, 'Справка алу жөнінде', 1624270491, 18658, 2, 0, 0, NULL, NULL, 0),
(2200, 1, 'Поменять почту ', 1624271653, 23526, 2, 0, 0, NULL, NULL, 0),
(2201, 1, 'Изменение почты', 1624279984, 23914, 2, 0, 0, NULL, NULL, 0),
(2202, 10, 'Вопросы по токенам', 1624310271, 15436, 2, 0, 0, NULL, NULL, 0),
(2203, 10, 'Вопросы по токенам', 1624310274, 15436, 2, 0, 0, NULL, NULL, 0),
(2204, 1, 'поменять почту', 1624325409, 27149, 2, 0, 0, NULL, NULL, 0),
(2205, 1, 'поменять почту', 1624326009, 27150, 2, 0, 0, NULL, NULL, 0),
(2206, 1, 'поменять почту', 1624326438, 27151, 2, 0, 0, NULL, NULL, 0),
(2207, 1, 'поменять почту', 1624329398, 27152, 2, 0, 0, NULL, NULL, 0),
(2208, 1, 'Смена gmail ', 1624359885, 25793, 2, 0, 0, NULL, NULL, 0),
(2209, 1, 'Смена gmail ', 1624361499, 25793, 2, 0, 0, NULL, NULL, 0),
(2210, 6, 'Перевод', 1624364768, 18120, 2, 0, 0, NULL, NULL, 0),
(2211, 1, 'Смена старого пароля на новый ', 1624368373, 27132, 2, 0, 0, NULL, NULL, 0),
(2212, 1, 'Смена старой почты Kgptender@bk.ru , на новую почту anika.zhanymka@mail.ru', 1624368711, 27132, 2, 0, 0, NULL, NULL, 0),
(2213, 1, 'Смена старой почты Kgptender@bk.ru , на новую почту anika.zhanymka@mail.ru', 1624368715, 27132, 1, 0, 0, NULL, NULL, 0),
(2214, 1, 'Смена старой почты Kgptender@bk.ru , на новую почту aika.zhanymka@mail.ru', 1624371893, 27132, 2, 0, 0, NULL, NULL, 0),
(2215, 1, 'поменять почту', 1624379918, 16256, 2, 0, 0, NULL, NULL, 0),
(2216, 6, 'Возврат денег', 1624384894, 16859, 2, 0, 0, NULL, NULL, 0),
(2217, 1, 'поменять почту', 1624422032, 27153, 1, 0, 0, NULL, NULL, 0),
(2218, 1, 'поменять почту', 1624422288, 27154, 2, 0, 0, NULL, NULL, 0),
(2219, 1, 'поменять почту', 1624422506, 27155, 2, 0, 0, NULL, NULL, 0),
(2220, 1, 'поменять почту', 1624422799, 27156, 2, 0, 0, NULL, NULL, 0),
(2221, 1, 'поменять почту', 1624424219, 27191, 2, 0, 0, NULL, NULL, 0),
(2222, 1, 'поменять почту', 1624424613, 27192, 1, 0, 0, NULL, NULL, 0),
(2223, 1, 'Сменить почту', 1624440867, 26218, 2, 0, 0, NULL, NULL, 0),
(2224, 1, 'Сменить почту', 1624443126, 26218, 2, 0, 0, NULL, NULL, 0),
(2225, 1, 'По менят почту', 1624444590, 21040, 2, 0, 0, NULL, NULL, 0),
(2226, 1, 'Изменить эл почту', 1624446301, 22342, 2, 0, 0, NULL, NULL, 0),
(2227, 1, 'Замена данных', 1624446441, 21516, 2, 0, 0, 1629352800, NULL, 0),
(2228, 1, 'Поменять данные', 1624447953, 17787, 2, 0, 0, NULL, NULL, 0),
(2229, 1, 'Смена старой почты Kgptender@bk.ru , на новую почту aika.zhanymka@mail.ru', 1624450848, 27132, 2, 0, 0, NULL, NULL, 0),
(2230, 1, 'поменять почту', 1624463945, 15659, 2, 0, 0, NULL, NULL, 0),
(2231, 1, 'изменить данные', 1624464127, 15659, 2, 0, 0, NULL, NULL, 0),
(2232, 1, 'поменять почту', 1624468434, 16256, 1, 0, 0, NULL, NULL, 0),
(2233, 1, 'поменять почту', 1624468495, 16256, 1, 0, 0, NULL, NULL, 0),
(2234, 1, 'поменять почту', 1624468556, 16256, 2, 0, 0, NULL, NULL, 0),
(2235, 1, 'Поменять электронную почту ', 1624471081, 23801, 1, 0, 0, NULL, NULL, 0),
(2236, 1, 'Поменять электронную почту ', 1624471143, 23801, 2, 0, 0, NULL, NULL, 0),
(2237, 1, 'поменять почту', 1624496151, 21040, 2, 0, 0, NULL, NULL, 0),
(2238, 1, 'поменять почту', 1624496154, 21040, 1, 0, 0, NULL, NULL, 0),
(2239, 1, 'поменять почту', 1624496220, 21040, 1, 0, 0, NULL, NULL, 0),
(2240, 1, 'поменять почту', 1624496304, 21040, 2, 0, 0, NULL, NULL, 0),
(2241, 8, 'У меня не получается перевести с логина деньги на логин', 1624523535, 15335, 2, 0, 0, NULL, NULL, 0),
(2242, 8, 'У меня не получается перевести с логина деньги на логин', 1624523596, 15335, 1, 0, 0, NULL, NULL, 0),
(2243, 1, 'смена электронной почты ', 1624550302, 15283, 2, 0, 0, NULL, NULL, 0),
(2244, 1, 'Поменять почту', 1624556835, 23582, 2, 0, 0, NULL, NULL, 0),
(2245, 13, 'Смена пароля', 1624614952, 13377, 2, 0, 0, NULL, NULL, 0),
(2246, 6, 'Ошибка в начисление ', 1624618992, 29365, 1, 0, 0, NULL, NULL, 0),
(2247, 7, 'Проблема с активацией ', 1624622451, 15335, 1, 0, 0, NULL, NULL, 0),
(2248, 1, 'Забыл пароль личной эликтронщй почты ', 1624640861, 21628, 1, 0, 0, NULL, NULL, 0),
(2249, 7, 'Заявления', 1624647169, 30750, 1, 0, 0, NULL, NULL, 0),
(2250, 9, 'Вывод на перфект мани', 1624696736, 20034, 2, 0, 0, NULL, NULL, 0),
(2251, 1, 'Почта', 1624698432, 27150, 2, 0, 0, NULL, NULL, 0),
(2252, 1, 'Как сменить почту?', 1624723474, 15231, 2, 0, 0, NULL, NULL, 0),
(2253, 1, 'Замена данных', 1624724367, 23166, 2, 0, 0, NULL, NULL, 0),
(2254, 1, 'Почта', 1624759488, 27151, 2, 0, 0, NULL, NULL, 0),
(2255, 1, 'Почта', 1624759665, 27152, 2, 0, 0, NULL, NULL, 0),
(2256, 1, 'Почта', 1624759963, 27154, 2, 0, 0, NULL, NULL, 0),
(2257, 1, 'Почта', 1624760239, 27155, 2, 0, 0, NULL, NULL, 0),
(2258, 1, 'Почта', 1624760471, 27156, 2, 0, 0, NULL, NULL, 0),
(2259, 1, 'Почта', 1624760778, 27191, 2, 0, 0, NULL, NULL, 0),
(2260, 4, 'Блокировка', 1624779657, 12783, 2, 0, 0, NULL, NULL, 0),
(2261, 4, 'Блокировка', 1624779755, 12783, 2, 0, 0, NULL, NULL, 0),
(2262, 1, 'Почта', 1624780302, 12829, 2, 0, 0, NULL, NULL, 0),
(2263, 13, 'Блокировка во 2 столе ', 1624795430, 16583, 2, 0, 0, NULL, NULL, 0),
(2264, 1, 'поменять электронный почту ', 1624823851, 29865, 2, 0, 0, NULL, NULL, 0),
(2265, 10, 'токены', 1624850344, 18589, 2, 0, 0, NULL, NULL, 0),
(2266, 1, 'изменить почту ', 1624860115, 15506, 2, 0, 0, NULL, NULL, 0),
(2267, 1, 'замена почты', 1624870395, 29094, 2, 0, 0, NULL, NULL, 0),
(2268, 1, 'Смена пользователя кабинетом', 1624870542, 14303, 2, 0, 0, NULL, NULL, 0),
(2269, 1, 'замена почты', 1624871445, 20219, 2, 0, 0, NULL, NULL, 0),
(2270, 1, 'Смена пользователя кабинета', 1624877468, 14303, 2, 0, 0, NULL, NULL, 0),
(2271, 1, 'Поменять почту', 1624882671, 23836, 2, 0, 0, NULL, NULL, 0),
(2272, 7, ' премиум не активен', 1624882783, 12799, 2, 0, 0, NULL, NULL, 0),
(2273, 1, 'Почта', 1624892874, 26941, 2, 0, 0, NULL, NULL, 0),
(2274, 3, 'Срочно   .', 1624896818, 25179, 2, 0, 0, NULL, NULL, 0),
(2275, 1, 'Смена почты Kgptender@bk.ru', 1624899631, 27132, 2, 0, 0, NULL, NULL, 0),
(2276, 1, 'корректировать е-мэйл', 1624901041, 19849, 2, 0, 0, NULL, NULL, 0),
(2277, 7, 'Переход на Премиум аккаунт', 1624904011, 16818, 2, 0, 0, NULL, NULL, 0),
(2278, 10, 'ПОЧТА ПОМЕНЯТЬ', 1624926209, 13760, 2, 0, 0, NULL, NULL, 0),
(2279, 1, '  kabyldina75@mail.ru  на  alakol64q @mail.ru', 1624935936, 18670, 2, 0, 0, NULL, NULL, 0),
(2280, 9, 'ПОЧТА ПОМЕНЯТЬ', 1624942698, 13758, 2, 0, 0, NULL, NULL, 0),
(2281, 10, 'ПОЧТА ПОМЕНЯТЬ', 1624943817, 13757, 2, 0, 0, NULL, NULL, 0),
(2282, 9, 'ПОЧТА ПОМЕНЯТЬ', 1624944632, 13758, 2, 0, 0, NULL, NULL, 0),
(2283, 9, 'ПОЧТА ПОМЕНЯТЬ', 1624956475, 13758, 2, 0, 0, NULL, NULL, 0),
(2284, 9, 'ПОЧТА ПОМЕНЯТЬ', 1624956680, 13757, 1, 0, 0, NULL, NULL, 0),
(2285, 1, 'Логин Lider7 эл почта kabyldina75@mail.ru на логин Alakol эл почта alakol64q@mail.ru', 1624957861, 18640, 2, 0, 0, NULL, NULL, 0),
(2286, 1, 'Смена gmail ', 1624960079, 25793, 1, 0, 0, NULL, NULL, 0),
(2287, 1, 'Поменять почту', 1624970154, 23418, 2, 0, 0, NULL, NULL, 0),
(2288, 13, 'премиум', 1624971047, 18834, 2, 0, 0, NULL, NULL, 0),
(2289, 9, 'ПОЧТА ПОМЕНЯТЬ', 1625022894, 13757, 2, 0, 0, NULL, NULL, 0),
(2290, 1, 'Смена почты', 1625031509, 14305, 2, 0, 0, NULL, NULL, 0),
(2291, 1, 'Замены почты', 1625035461, 18395, 2, 0, 0, NULL, NULL, 0),
(2292, 7, 'Перевод денег', 1625042234, 30970, 2, 0, 0, NULL, NULL, 0),
(2293, 1, 'замена почты', 1625044124, 19989, 2, 0, 0, NULL, NULL, 0),
(2294, 10, 'Покупка премиум аккаунта', 1625044934, 13821, 2, 0, 0, NULL, NULL, 0),
(2295, 7, 'не могвировать акаунту акти', 1625050890, 30938, 2, 0, 0, NULL, NULL, 0),
(2296, 7, 'не могу  активировать акаунту акти', 1625050966, 30938, 1, 0, 0, NULL, NULL, 0),
(2297, 1, 'Смена почты', 1625054716, 18145, 2, 0, 0, NULL, NULL, 0),
(2298, 13, 'Проблемы с верификацией личного кабинета', 1625075312, 16100, 1, 0, 0, 1628229600, NULL, 0),
(2299, 13, 'Статистика не верная', 1625104800, 13304, 2, 0, 0, NULL, NULL, 0),
(2300, 13, 'премиум', 1625136064, 29079, 2, 0, 0, NULL, NULL, 0),
(2301, 1, 'Смена элекронной почты', 1625136481, 18635, 2, 0, 0, NULL, NULL, 0),
(2302, 1, 'Поменять почту ', 1625156097, 23794, 1, 0, 0, NULL, NULL, 0),
(2303, 7, 'Премиум аккаунт не активируется ', 1625160730, 24124, 1, 0, 0, NULL, NULL, 0),
(2304, 7, 'Премиум аккаунт не активируется ', 1625160732, 24124, 1, 0, 0, NULL, NULL, 0),
(2305, 7, 'Премиум аккаунт не активируется ', 1625160734, 24124, 2, 0, 0, NULL, NULL, 0),
(2306, 11, 'Получение дохода', 1625188668, 25731, 2, 0, 0, NULL, NULL, 0),
(2307, 13, 'по регистрации', 1625197483, 31095, 1, 0, 0, NULL, NULL, 0),
(2308, 1, 'Поменять почту', 1625198764, 22786, 2, 0, 0, NULL, NULL, 0),
(2309, 1, 'Поменять почту', 1625198909, 21501, 2, 0, 0, NULL, NULL, 0),
(2310, 13, 'Другое', 1625202129, 30953, 2, 0, 0, NULL, NULL, 0),
(2311, 1, 'электронная почта', 1625224293, 27908, 1, 0, 0, NULL, NULL, 0),
(2312, 9, 'Выплата', 1625227576, 31108, 2, 0, 0, NULL, NULL, 0),
(2313, 1, 'корректировать е-мэйл', 1625241471, 18841, 2, 0, 0, NULL, NULL, 0),
(2314, 5, 'Ошибка', 1625244310, 31020, 2, 0, 0, NULL, NULL, 0),
(2315, 4, 'ошибка в матрице', 1625256241, 15509, 2, 0, 0, NULL, NULL, 0),
(2316, 1, 'корректировать е-мэйл', 1625311569, 15762, 2, 0, 0, NULL, NULL, 0),
(2317, 13, 'Кошелек', 1625332137, 16583, 2, 0, 0, NULL, NULL, 0),
(2318, 7, 'Купила Премиум аккаунт', 1625343950, 16818, 2, 0, 0, NULL, NULL, 0),
(2319, 1, 'Эл. почта', 1625389450, 17271, 2, 0, 0, NULL, NULL, 0),
(2320, 13, 'тест', 1625403555, 13636, 1, 0, 0, NULL, NULL, 0),
(2321, 13, 'тест2', 1625403581, 13636, 1, 0, 0, NULL, NULL, 0),
(2322, 1, 'неправильно адрес почты', 1625411934, 18617, 2, 0, 0, NULL, NULL, 0),
(2323, 1, 'смены почты', 1625428747, 18241, 2, 0, 0, NULL, NULL, 0),
(2324, 7, 'Активация новичка', 1625457609, 31271, 1, 0, 0, NULL, NULL, 0),
(2325, 10, 'токены', 1625471445, 18599, 2, 0, 0, NULL, NULL, 0),
(2326, 13, 'Добрый день.Могу ли я поменять логин и эл.почту', 1625473336, 17780, 2, 0, 0, NULL, NULL, 0),
(2327, 1, 'замена электронной почты ', 1625480378, 23839, 2, 0, 0, NULL, NULL, 0),
(2328, 4, 'Нет начисления в 1 столе', 1625488023, 20771, 2, 0, 0, NULL, NULL, 0),
(2329, 1, 'Смена почты ', 1625496483, 21021, 1, 0, 0, NULL, NULL, 0),
(2330, 1, 'Поменять почту', 1625559245, 29814, 2, 0, 0, NULL, NULL, 0),
(2331, 1, 'почта', 1625564188, 28955, 2, 0, 0, NULL, NULL, 0),
(2332, 1, 'замена данных', 1625579813, 31145, 2, 0, 0, NULL, NULL, 0),
(2333, 13, 'Верификация ', 1625640727, 13231, 2, 0, 0, NULL, NULL, 0),
(2334, 1, 'Смена почты ', 1625649760, 21241, 2, 0, 0, NULL, NULL, 0),
(2335, 1, 'sarmoldaevaajnur412@gmail.com эл.почтасын< moishanyrak_bri@mail.ru> эл.почтасына ауыстырып беруинизди сураймын...', 1625653895, 20035, 2, 0, 0, NULL, NULL, 0),
(2336, 1, 'Забыли пароль от электронной почты', 1625662071, 15511, 2, 0, 0, 1629871200, NULL, 0),
(2337, 1, 'Смена почты ', 1625679185, 20094, 2, 0, 0, NULL, NULL, 0),
(2338, 13, 'Не открывается \"Кошелёк\"', 1625741538, 13304, 2, 0, 0, NULL, NULL, 0),
(2339, 10, 'Вопросы по токенам ', 1625750174, 21966, 2, 0, 0, NULL, NULL, 0),
(2340, 1, 'Замена данных', 1625826311, 23166, 2, 0, 0, NULL, NULL, 0),
(2341, 1, 'Замена данных', 1625826316, 23166, 2, 0, 0, NULL, NULL, 0),
(2342, 1, 'Смена почты', 1625859905, 27714, 2, 0, 0, NULL, NULL, 0),
(2343, 1, 'корректировать е-мэйл', 1625930488, 19549, 2, 0, 0, NULL, NULL, 0),
(2344, 1, 'поменять почту', 1625993942, 14804, 2, 0, 0, NULL, NULL, 0),
(2345, 10, 'Токены', 1626004487, 15509, 2, 0, 0, NULL, NULL, 0),
(2346, 13, 'Купила Премиум аккаунт', 1626006170, 16818, 2, 0, 0, NULL, NULL, 0),
(2347, 13, 'Подаю в полицию за мошенничество!', 1626013096, 31558, 2, 0, 0, NULL, NULL, 0),
(2348, 5, 'ошибка при переводе денег', 1626022646, 23467, 2, 0, 0, NULL, NULL, 0),
(2349, 6, 'GOLD888 ге ошибочно 103$ салынды', 1626035595, 18640, 2, 0, 0, NULL, NULL, 0),
(2350, 12, 'Поправьте мой логин COL888 НАGOLD888', 1626035676, 31583, 2, 0, 0, NULL, NULL, 0),
(2351, 13, 'Исправить ошибку на почте', 1626076239, 30886, 2, 0, 0, NULL, NULL, 0),
(2352, 1, 'почта', 1626102070, 19927, 2, 0, 0, NULL, NULL, 0),
(2353, 10, 'Кошелек', 1626161873, 14650, 2, 0, 0, NULL, NULL, 0),
(2354, 1, 'Эл.почта', 1626164315, 29996, 2, 0, 0, 1628143200, NULL, 0),
(2355, 4, 'Вернуть ', 1626261589, 28709, 2, 0, 0, NULL, NULL, 0),
(2356, 13, 'Смена почты', 1626275497, 16778, 1, 0, 0, NULL, NULL, 0),
(2357, 13, 'утеря денег', 1626283372, 24100, 2, 0, 0, NULL, NULL, 0),
(2358, 13, 'О регистрации в компанию ', 1626289002, 31750, 1, 0, 0, NULL, NULL, 0),
(2359, 4, 'Akku500823 логині 3 столда kalima8739(1) түсуі керек ', 1626290956, 18656, 2, 0, 0, NULL, NULL, 0),
(2360, 9, 'Перевод денег. ', 1626328665, 22245, 2, 0, 0, NULL, NULL, 0),
(2361, 9, 'Перевод денег', 1626333197, 23836, 2, 0, 0, NULL, NULL, 0),
(2362, 7, 'Ошибка', 1626341581, 28709, 2, 0, 0, NULL, NULL, 0),
(2363, 1, 'поменять почту', 1626341589, 24940, 2, 0, 0, NULL, NULL, 0),
(2364, 9, 'Перевод денег', 1626341969, 23836, 2, 0, 0, NULL, NULL, 0),
(2365, 13, 'Бонусы', 1626346611, 21693, 1, 0, 0, NULL, NULL, 0),
(2366, 3, 'Kalima8739 3 столда Lider7 дің астына ауыстырып беріңңзшң', 1626367434, 19992, 2, 0, 0, NULL, NULL, 0),
(2367, 13, 'Премиум пакет', 1626368862, 31277, 2, 0, 0, NULL, NULL, 0),
(2368, 1, 'Смена имени и электронного адреса', 1626370833, 27578, 2, 0, 0, NULL, NULL, 0),
(2369, 9, 'изменить почту ', 1626418678, 12841, 2, 0, 0, NULL, NULL, 0),
(2370, 8, 'баланс', 1626421900, 12816, 2, 0, 0, NULL, NULL, 0),
(2371, 7, 'вернуть аккаунт на место', 1626427957, 31863, 2, 0, 0, NULL, NULL, 0),
(2372, 1, 'Замена электронной почты ', 1626456872, 14804, 2, 0, 0, NULL, NULL, 0),
(2373, 1, 'замена данных', 1626521039, 21642, 2, 0, 0, NULL, NULL, 0),
(2374, 1, 'Срочно   .', 1626528396, 27259, 2, 0, 0, NULL, NULL, 0),
(2375, 1, 'смены почты', 1626565280, 21631, 2, 0, 0, NULL, NULL, 0),
(2376, 1, 'Поменять электронную почту', 1626600402, 27010, 2, 0, 0, NULL, NULL, 0),
(2377, 1, 'Поменять почту', 1626622339, 17762, 2, 0, 0, NULL, NULL, 0),
(2378, 7, 'Ошибка при активации', 1626641520, 31955, 2, 0, 0, NULL, NULL, 0),
(2379, 7, 'Ошибка при активации', 1626641666, 31956, 2, 0, 0, NULL, NULL, 0),
(2380, 1, 'Сменить электронный адрес', 1626656022, 27188, 2, 0, 0, NULL, NULL, 0),
(2381, 1, 'исправить адрес почты', 1626666375, 31951, 2, 0, 0, NULL, NULL, 0),
(2382, 1, 'Поменять почту', 1626708540, 25594, 2, 0, 0, NULL, NULL, 0),
(2383, 1, 'Изменение данных', 1626767180, 21642, 2, 0, 0, NULL, NULL, 0),
(2384, 13, 'спасибо', 1626774736, 31982, 2, 0, 0, NULL, NULL, 0),
(2385, 1, 'Смена почты', 1626782034, 16778, 2, 0, 0, NULL, NULL, 0),
(2386, 7, 'списание денег', 1626840559, 31848, 2, 0, 0, NULL, NULL, 0),
(2387, 11, 'клоны', 1626851477, 24561, 1, 0, 0, NULL, NULL, 0),
(2388, 1, 'Смена почты', 1626872008, 16778, 2, 0, 0, NULL, NULL, 0),
(2389, 10, 'токены', 1626877205, 18599, 2, 0, 0, NULL, NULL, 0),
(2390, 1, 'Исправить почту', 1626933751, 30929, 2, 0, 0, NULL, NULL, 0),
(2391, 1, 'Исправить почту', 1626933876, 30929, 2, 0, 0, NULL, NULL, 0),
(2392, 4, 'не открывает матрицы', 1626939933, 12806, 2, 0, 0, NULL, NULL, 0),
(2393, 7, 'Ошибка при активации', 1626940575, 32058, 2, 0, 0, NULL, NULL, 0),
(2394, 1, 'Неверная почта', 1626955191, 18617, 2, 0, 0, NULL, NULL, 0),
(2395, 1, 'смена почты', 1626974460, 15949, 2, 0, 0, NULL, NULL, 0),
(2396, 11, 'Замена личного кабинета и эл. Почты', 1627032975, 18673, 2, 0, 0, NULL, NULL, 0),
(2397, 13, 'Перевод на каспий', 1627039541, 21503, 2, 0, 0, NULL, NULL, 0),
(2398, 9, 'На счет клонов', 1627098904, 16820, 2, 0, 0, NULL, NULL, 0),
(2399, 4, 'О возврате дпнег', 1627114290, 15081, 2, 0, 0, NULL, NULL, 0),
(2400, 1, 'смены почты', 1627128628, 16954, 2, 0, 0, NULL, NULL, 0),
(2401, 1, 'замена данных', 1627142480, 31145, 2, 0, 0, NULL, NULL, 0),
(2402, 1, 'Смена почты', 1627200535, 31837, 2, 0, 0, NULL, NULL, 0),
(2403, 13, 'Консультация', 1627246124, 14516, 2, 0, 0, NULL, NULL, 0),
(2404, 1, 'смена почты', 1627287327, 32202, 2, 0, 0, 1628488800, NULL, 0),
(2405, 1, 'Почта', 1627362231, 31638, 2, 0, 0, NULL, NULL, 0),
(2406, 13, 'Верификация ', 1627363760, 13231, 2, 0, 0, NULL, NULL, 0),
(2407, 1, 'Смена владельца ', 1627379185, 16736, 2, 0, 0, NULL, NULL, 0),
(2408, 6, 'Перевод денег', 1627388726, 15253, 2, 0, 0, NULL, NULL, 0),
(2409, 1, 'Сменить почту', 1627456854, 26086, 1, 0, 0, NULL, NULL, 0),
(2410, 6, 'Ошибка отправки денег', 1627464800, 12888, 1, 0, 0, NULL, NULL, 0),
(2411, 9, 'Почему вывод приостановлено ', 1627470910, 13413, 2, 0, 0, NULL, NULL, 0),
(2412, 1, 'Смена почты', 1627472872, 31145, 2, 0, 0, NULL, NULL, 0),
(2413, 1, 'замена почты', 1627479961, 28266, 2, 0, 0, 1628575200, NULL, 0),
(2414, 1, 'Почта', 1627554972, 26086, 2, 0, 0, NULL, NULL, 0),
(2415, 1, 'замена данных', 1627628014, 17577, 2, 0, 0, NULL, NULL, 0),
(2416, 1, 'Поменять почту', 1627639892, 17714, 2, 0, 0, NULL, NULL, 0),
(2417, 1, 'Не можем открыть почту ', 1627646030, 29470, 2, 0, 0, NULL, NULL, 0),
(2418, 1, 'Почта ', 1627646261, 29470, 1, 0, 0, NULL, NULL, 0),
(2419, 13, 'Не правильно запись почты', 1627663288, 32558, 2, 0, 0, NULL, NULL, 0),
(2420, 1, 'замена данных', 1627667462, 15533, 2, 0, 0, NULL, NULL, 0),
(2421, 1, 'замена данных', 1627732177, 23945, 2, 0, 0, NULL, NULL, 0),
(2422, 1, '  Смена электронной почты ', 1627733452, 25391, 2, 0, 0, NULL, NULL, 0),
(2423, 1, 'Смена почты ', 1627737017, 12837, 2, 0, 0, 1631080800, NULL, 0),
(2424, 6, 'Заявления', 1627738951, 32184, 2, 0, 0, NULL, NULL, 0),
(2425, 1, 'Смена почты', 1627746529, 21940, 2, 0, 0, NULL, NULL, 0),
(2426, 1, 'Смена почты', 1627754392, 23184, 2, 0, 0, 1628748000, NULL, 0),
(2427, 8, 'Проблема оплате нового Партнёра с баланса наставника', 1627779392, 31277, 2, 0, 0, NULL, NULL, 0),
(2428, 8, 'Проблема оплате нового Партнёра с баланса наставника', 1627779394, 31277, 2, 0, 0, NULL, NULL, 0),
(2429, 1, 'поменять почту', 1627784483, 24036, 2, 0, 0, 1628748000, NULL, 0),
(2430, 1, 'поменять почту', 1627784820, 24029, 2, 0, 0, NULL, NULL, 0),
(2431, 1, 'поменять почту', 1627785199, 24027, 2, 0, 0, 1628748000, NULL, 0),
(2432, 1, 'Смена почты', 1627811225, 13905, 2, 0, 0, NULL, NULL, 0),
(2433, 1, 'поменять почту', 1627829795, 19576, 2, 0, 0, 1628143200, NULL, 0),
(2434, 12, 'Консультация', 1627880271, 16778, 2, 0, 0, NULL, NULL, 0),
(2435, 9, 'Вывод скабинета денег  на  пайер', 1627889121, 31980, 2, 0, 0, 1628143200, NULL, 0),
(2436, 13, 'Условия  промоушена на мультиварку', 1627890074, 14017, 2, 0, 0, 1628143200, NULL, 0),
(2437, 10, 'puk yechish', 1627890410, 32294, 2, 0, 0, 1628143200, NULL, 0),
(2438, 13, 'Тест техподдержки', 1627892867, 13636, 1, 1, 2, NULL, NULL, 0),
(2439, 1, 'Смена почты', 1627893785, 13905, 2, 0, 0, 1628143200, NULL, 0),
(2440, 13, 'Смена пароля', 1627898937, 26627, 1, 0, 0, 1628143200, NULL, 0),
(2441, 13, 'Смена пароля', 1627899059, 26630, 2, 0, 0, 1628143200, NULL, 0),
(2442, 8, 'Перевести деньги ', 1627922988, 32089, 2, 0, 0, 1628229600, NULL, 0),
(2443, 1, 'Сменить почту', 1627995851, 30631, 2, 0, 0, 1628488800, NULL, 0),
(2444, 1, 'электронная почта', 1627996000, 32296, 2, 0, 0, 1628488800, NULL, 0),
(2445, 4, 'Возврат денег', 1627998050, 32730, 2, 0, 0, 1628488800, NULL, 0),
(2446, 1, 'Замена электронной почты ', 1628003046, 23281, 2, 0, 0, 1628488800, NULL, 0),
(2447, 1, 'Замена электронной почты ', 1628003110, 23281, 1, 0, 0, 1628488800, NULL, 0),
(2448, 9, 'Проблема с выводом снятие денег.', 1628017544, 32294, 2, 0, 0, 1628488800, NULL, 0),
(2449, 13, 'Пополнение премиум кабинета', 1628042709, 12813, 2, 1, 2, 1628488800, NULL, 0),
(2450, 1, 'Смена почты', 1628049136, 13610, 2, 0, 2, 1628488800, NULL, 0),
(2451, 13, 'тестовый запрос ', 1628053276, 13636, 2, 0, 2, NULL, 126, 2),
(2452, 13, 'Доска объявлений ', 1628077535, 27166, 2, 0, 0, 1628488800, NULL, 0),
(2453, 1, 'здраствуйте пожалуйста  не правильно писали почту  одну цифру забыла 1961myrzakhan01@gmai.com     ', 1628077882, 22466, 2, 0, 0, 1628488800, NULL, 0),
(2454, 13, 'Реферальная ссылка', 1628154325, 19797, 1, 0, 0, 1628661600, NULL, 0),
(2455, 4, 'Ошибка в матрице', 1628155544, 23787, 2, 0, 0, 1628575200, NULL, 0),
(2456, 1, 'Эл. почта', 1628160779, 32796, 2, 0, 0, 1628661600, NULL, 0),
(2457, 8, 'Не проходит оплата', 1628161299, 32787, 2, 1, 2, 1628661600, NULL, 0),
(2458, 4, 'Ошибка в матрице', 1628190184, 23787, 2, 1, 2, 1628661600, NULL, 0),
(2459, 13, 'Исправить ошибку в почте', 1628231594, 25979, 2, 0, 0, 1628661600, NULL, 0),
(2460, 9, 'вывод денег', 1628233285, 32791, 2, 0, 0, 1628661600, NULL, 0),
(2461, 1, 'Замена данных', 1628233868, 23166, 2, 0, 0, 1628661600, NULL, 0),
(2462, 3, 'тест', 1628244282, 32877, 1, 0, 0, NULL, NULL, 0),
(2463, 3, 'тест', 1628244284, 32877, 1, 0, 0, NULL, NULL, 0),
(2464, 1, 'Ошибка в почте', 1628247546, 32451, 2, 0, 0, 1628661600, NULL, 0),
(2465, 7, 'переводы', 1628259124, 32887, 2, 0, 0, 1628661600, NULL, 0),
(2466, 1, 'Смена почты', 1628338480, 20082, 2, 0, 0, 1628661600, NULL, 0),
(2467, 6, 'Ошибка транзакции', 1628352461, 32823, 2, 1, 2, 1628661600, NULL, 0),
(2468, 9, 'Вывод скабинета денег  на  пайер', 1628388370, 31980, 2, 0, 0, 1628661600, NULL, 0),
(2469, 1, 'Эл. Почта ', 1628399086, 32796, 2, 0, 0, 1628661600, NULL, 0),
(2470, 1, 'Поменять e-mail.  на karataevauktamhon@gmail.com', 1628400874, 32451, 2, 0, 0, 1628661600, NULL, 0),
(2471, 9, 'Вывод скабинета денег  на  пайер', 1628403353, 31980, 2, 0, 0, 1628661600, NULL, 0),
(2472, 8, 'Проблемы с пополнением ', 1628407922, 32823, 2, 0, 0, 1628748000, NULL, 0),
(2473, 1, 'Сменить почту', 1628408912, 21555, 2, 0, 0, 1628748000, NULL, 0),
(2474, 1, 'Почта', 1628408919, 24029, 2, 0, 0, 1628748000, NULL, 0),
(2475, 1, 'Почта', 1628421244, 21940, 2, 0, 0, 1628748000, NULL, 0),
(2476, 1, 'Поменять почту', 1628421455, 32741, 2, 0, 0, 1628748000, NULL, 0),
(2477, 9, 'вывести ', 1628445305, 18070, 2, 0, 0, 1628748000, NULL, 0),
(2478, 1, 'Смена почты', 1628503155, 17407, 2, 0, 0, 1628748000, NULL, 0),
(2479, 9, 'Деньги не можем вывести', 1628513665, 28695, 2, 1, 2, 1628748000, NULL, 0),
(2480, 4, 'Ошибка транзакции', 1628514308, 33010, 2, 1, 2, 1628748000, NULL, 0),
(2481, 1, 'Смена почты', 1628515065, 17787, 2, 0, 0, 1628748000, NULL, 0),
(2482, 9, 'Проблема с выводом снятие денег.', 1628519703, 32295, 1, 0, 0, NULL, NULL, 0),
(2483, 9, 'Заявления', 1628520164, 32295, 1, 0, 0, 1628834400, NULL, 0),
(2484, 9, 'Вывод скабинета денег  на  пайер', 1628564645, 31980, 1, 0, 0, 1628834400, NULL, 0),
(2485, 9, 'Вывод  денег  на  пайер', 1628565080, 32451, 2, 0, 0, 1628834400, NULL, 0),
(2486, 13, 'Тестовый запрос', 1628572028, 12752, 1, 0, 0, 1628834400, NULL, 0),
(2487, 13, 'Тест прикрепление файлов', 1628574179, 12752, 1, 0, 0, 1628834400, NULL, 0),
(2488, 1, 'Смена почты', 1628578768, 13903, 2, 0, 0, 1628834400, NULL, 0),
(2489, 1, 'ПОЧТАНЫ АУЫСТЫРУ КЕРЕК', 1628594087, 23511, 2, 0, 0, 1628834400, NULL, 0),
(2490, 1, 'Хочу сменить почту', 1628602846, 22658, 2, 0, 0, 1629093600, NULL, 0),
(2491, 7, 'переводы', 1628605907, 32990, 2, 0, 0, 1629093600, NULL, 0),
(2492, 1, 'Замена данных', 1628619673, 24172, 2, 0, 0, 1629093600, NULL, 0),
(2493, 1, 'Замена данных', 1628619995, 23166, 2, 0, 0, 1629093600, NULL, 0),
(2494, 9, 'Вывод  денег  на  пайер', 1628660678, 32305, 2, 0, 0, 1629093600, NULL, 0),
(2495, 13, 'правописание электронной почты', 1628668317, 28361, 2, 0, 0, 1629093600, NULL, 0),
(2496, 1, 'замена данных', 1628675417, 20304, 2, 0, 0, 1629093600, NULL, 0),
(2497, 9, 'Не пооучается вывести деньги', 1628689731, 28695, 1, 0, 0, NULL, NULL, 0),
(2498, 9, 'Не получается вывести деньги', 1628690733, 28695, 2, 0, 0, 1629180000, NULL, 0),
(2499, 9, 'Удаление аккаунта и возврат денег', 1628701420, 31714, 2, 0, 0, 1629180000, NULL, 0),
(2500, 1, 'поменять почту', 1628764166, 17252, 2, 0, 0, 1629266400, NULL, 0),
(2501, 13, 'Премиум пакет', 1628770525, 32190, 2, 1, 3, 1629180000, NULL, 0),
(2502, 8, 'payment', 1628778492, 33123, 2, 0, 0, 1629266400, NULL, 0),
(2503, 9, 'По выводу средств', 1628789333, 21316, 2, 0, 0, 1629266400, NULL, 0),
(2504, 1, 'Смена почты ', 1628861720, 21555, 2, 0, 0, 1629266400, NULL, 0),
(2505, 13, 'поменять майл почту', 1628920770, 18682, 2, 0, 0, 1629266400, NULL, 0),
(2506, 1, 'Поменять почту', 1628927717, 32710, 1, 0, 0, 1629266400, NULL, 0),
(2507, 13, 'поменять емайл почту', 1628931551, 13546, 2, 0, 0, 1629266400, NULL, 0),
(2508, 3, 'Ошибка в матрице', 1628936028, 32865, 2, 0, 0, 1629266400, NULL, 0),
(2509, 6, 'Премиум пакет', 1628937770, 32849, 2, 1, 2, 1629266400, NULL, 0),
(2510, 1, '  Электронная почта ', 1628938087, 33065, 2, 0, 0, 1629266400, NULL, 0),
(2511, 1, 'Поменять почту ', 1628946792, 28491, 2, 0, 0, 1629266400, NULL, 0),
(2512, 3, 'Разблокировать', 1628953990, 31609, 2, 0, 0, 1629266400, NULL, 0),
(2513, 1, 'Смена электронной почты', 1628963518, 33065, 2, 0, 0, 1629266400, NULL, 0),
(2514, 1, 'Сменить почту', 1629022998, 15381, 2, 0, 0, 1629352800, NULL, 0),
(2515, 1, 'Смена почты', 1629027251, 21989, 2, 0, 0, 1629352800, NULL, 0),
(2516, 1, 'Изменение электронной почты', 1629036257, 27640, 1, 0, 0, 1629352800, NULL, 0),
(2517, 1, 'Электрондық пошта', 1629082637, 31809, 2, 0, 0, 1629352800, NULL, 0),
(2518, 1, 'Замена электронной почты ', 1629104089, 25739, 2, 0, 0, 1629352800, NULL, 0),
(2519, 1, 'Замена почты', 1629105295, 16162, 2, 0, 0, 1629352800, NULL, 0),
(2520, 1, 'смена электронной почты', 1629126667, 24004, 2, 0, 0, 1629439200, NULL, 0),
(2521, 4, 'О партнёре', 1629126787, 29166, 2, 0, 0, 1629439200, NULL, 0),
(2522, 1, 'О замене эл.почты', 1629129146, 31237, 1, 0, 0, 1629439200, NULL, 0),
(2523, 4, 'О партнёре', 1629131705, 29166, 2, 0, 0, 1629439200, NULL, 0),
(2524, 4, 'О партнёре', 1629131717, 29166, 1, 0, 0, NULL, NULL, 0),
(2525, 4, 'О партнёре', 1629131727, 29166, 1, 0, 0, NULL, NULL, 0),
(2526, 13, 'СТРАХОВКА', 1629184777, 33234, 2, 0, 0, 1629439200, NULL, 0),
(2527, 1, 'Смена почты', 1629207600, 32550, 1, 0, 0, 1629698400, NULL, 0),
(2528, 13, 'Поздравление', 1629261931, 16583, 2, 0, 0, 1629698400, NULL, 0),
(2529, 13, '  Pul chiqarish', 1629288370, 32689, 2, 0, 0, 1629784800, NULL, 0),
(2530, 13, '  Pul chiqarish', 1629288372, 32689, 2, 0, 0, 1629784800, NULL, 0),
(2531, 1, 'смена почты', 1629308176, 17860, 2, 0, 0, 1629784800, NULL, 0),
(2532, 1, 'смена почты', 1629308889, 22815, 2, 0, 0, 1629784800, NULL, 0),
(2533, 13, 'Как вывести денег ', 1629316702, 21647, 2, 0, 0, 1629784800, NULL, 0),
(2534, 13, 'Как вывести денег ', 1629316704, 21647, 1, 0, 0, NULL, NULL, 0),
(2535, 4, 'Поменять почту ', 1629320937, 28491, 2, 0, 0, 1629784800, NULL, 0),
(2536, 1, 'Эл.почта', 1629355178, 15881, 2, 0, 0, 1629784800, NULL, 0),
(2537, 13, 'Страхования жизни', 1629357862, 33312, 2, 0, 0, 1629784800, NULL, 0),
(2538, 13, 'Обращение', 1629366360, 21149, 2, 0, 0, 1629871200, NULL, 0),
(2539, 1, 'Замена данных', 1629368346, 21516, 2, 0, 0, 1629871200, NULL, 0),
(2540, 13, 'Разблокировка', 1629368425, 20023, 2, 1, 0, 1629871200, NULL, 0),
(2541, 9, 'Вывод денег', 1629447804, 31301, 2, 0, 0, 1629871200, NULL, 0),
(2542, 1, 'Смена почты ', 1629458645, 31021, 1, 0, 0, NULL, NULL, 0),
(2543, 1, 'Смена почты ', 1629458668, 31021, 1, 0, 0, NULL, NULL, 0),
(2544, 13, 'Историю активности(переводы) за 2020 год', 1629472142, 17133, 2, 0, 0, 1629871200, NULL, 0),
(2545, 1, 'смена почты', 1629479732, 21615, 2, 0, 0, 1629871200, NULL, 0),
(2546, 1, 'О замене эл.почты', 1629525297, 22050, 1, 0, 0, 1629871200, NULL, 0),
(2547, 13, 'акаунт', 1629525935, 31582, 1, 1, 0, NULL, NULL, 0),
(2548, 1, 'Смена почты', 1629527123, 31021, 2, 0, 0, 1629871200, NULL, 0),
(2549, 13, 'Исправление в правописании электронной почты', 1629535605, 25038, 2, 0, 0, 1629871200, NULL, 0),
(2550, 13, 'Исправление в электрон почте ', 1629540194, 33351, 2, 0, 0, 1629871200, NULL, 0),
(2551, 13, 'Заявление', 1629548304, 18874, 1, 0, 0, NULL, NULL, 0),
(2552, 13, 'Заявление', 1629548306, 18874, 1, 0, 0, NULL, NULL, 0),
(2553, 13, 'Заявление', 1629549663, 18874, 1, 0, 0, NULL, NULL, 0),
(2554, 1, 'Смена почты ', 1629564559, 26189, 2, 0, 0, 1629871200, NULL, 0),
(2555, 13, 'Не ответили в тех поддержке аккаунту Alga999', 1629613811, 17133, 2, 0, 0, 1629871200, NULL, 0),
(2556, 1, 'Письмо', 1629616013, 15362, 2, 0, 0, 1629871200, NULL, 0),
(2557, 13, 'Письмо', 1629617790, 14950, 2, 0, 0, 1629871200, NULL, 0),
(2558, 9, 'Вывод денег', 1629634116, 32579, 2, 0, 0, 1629871200, NULL, 0),
(2559, 1, 'Поменять почту', 1629708201, 18272, 2, 0, 0, 1630044000, NULL, 0),
(2560, 1, 'Поменять почту', 1629708583, 18079, 2, 0, 0, 1630044000, NULL, 0),
(2561, 1, 'Смена почты ', 1629709723, 26809, 2, 0, 0, 1630044000, NULL, 0),
(2562, 1, 'Почта', 1629714631, 26348, 2, 0, 0, 1630044000, NULL, 0),
(2563, 1, 'переводы', 1629731448, 33188, 2, 0, 0, 1630044000, NULL, 0),
(2564, 1, 'Эл/почта', 1629744283, 33188, 2, 0, 0, 1630044000, NULL, 0),
(2565, 5, 'Эл/почта', 1629759548, 33188, 2, 0, 0, 1630044000, NULL, 0),
(2566, 9, 'Транзакция', 1629759733, 33188, 2, 0, 0, 1630044000, NULL, 0),
(2567, 13, 'насчет верификации ', 1629792298, 15377, 2, 0, 0, 1630044000, NULL, 0),
(2568, 1, 'замена данных', 1629795839, 13757, 2, 0, 0, 1630303200, NULL, 0),
(2569, 1, 'Смена почты', 1629796397, 14423, 2, 0, 0, 1630303200, NULL, 0),
(2570, 9, 'вывод на PAYEER', 1629799520, 33188, 2, 0, 0, 1630303200, NULL, 0),
(2571, 1, 'Поменять почту', 1629799769, 18763, 2, 0, 0, 1630303200, NULL, 0),
(2572, 1, 'поменяйте эл.почту ', 1629804816, 14669, 2, 0, 0, 1630303200, NULL, 0),
(2573, 1, 'Добрый день! Прошу замену почты  на  kajrollasembaev@maill.com.', 1629814870, 26348, 2, 0, 0, 1630303200, NULL, 0),
(2574, 1, 'Изменить пароль', 1629824020, 19036, 2, 0, 0, 1630303200, NULL, 0),
(2575, 1, 'Прошу поменять электронную почту', 1629862941, 19036, 2, 0, 0, 1630389600, NULL, 0),
(2576, 1, 'Добрый день!Прошу замену почты на kajrollasembaev@maill.com.', 1629865503, 26348, 2, 0, 0, 1630389600, NULL, 0),
(2577, 1, 'Смена почты', 1629887522, 19844, 2, 0, 0, 1630389600, NULL, 0),
(2578, 1, 'Письмо', 1629910078, 18716, 2, 0, 0, 1630389600, NULL, 0),
(2579, 9, 'Payeer', 1629951444, 15066, 2, 0, 0, 1630476000, NULL, 0),
(2580, 1, 'Добрый день! Прошу замену почты на  kajrollasembaev@maill.com.', 1629967604, 26348, 2, 0, 0, 1630476000, NULL, 0),
(2581, 1, 'Личный кабинет ', 1630042148, 31476, 2, 0, 0, 1630476000, NULL, 0),
(2582, 1, 'поменять почту', 1630049115, 30537, 2, 0, 0, 1630476000, NULL, 0),
(2583, 1, 'Замена данных', 1630057770, 15417, 2, 0, 0, 1630476000, NULL, 0),
(2584, 1, 'Смена  почты', 1630083894, 33288, 2, 0, 0, 1630476000, NULL, 0),
(2585, 1, 'смена почты', 1630143487, 33281, 2, 0, 0, 1630476000, NULL, 0),
(2586, 7, 'Проблема с активацией ', 1630171933, 14257, 2, 1, 0, 1630476000, NULL, 0),
(2587, 1, 'Документы для смены почты', 1630196736, 26348, 2, 0, 0, 1630562400, NULL, 0),
(2588, 1, 'Изменить эл.почту', 1630220098, 17981, 2, 0, 0, 1630562400, NULL, 0),
(2589, 1, 'Изменить эл.почту', 1630221735, 17981, 2, 0, 0, 1630562400, NULL, 0),
(2590, 1, 'Замана эл.почтв', 1630222346, 18939, 2, 0, 0, 1630562400, NULL, 0),
(2591, 9, 'Вопросы по выводу средств', 1630234700, 32887, 2, 0, 0, 1630562400, NULL, 0),
(2592, 10, 'Продажа токена', 1630254053, 15549, 2, 0, 0, 1630562400, NULL, 0),
(2593, 1, 'Замена электронной почты ', 1630313973, 26303, 2, 0, 0, 1630648800, NULL, 0),
(2594, 1, 'Изменение почты', 1630337427, 25495, 2, 0, 0, 1630648800, NULL, 0),
(2595, 13, 'замена кабинета', 1630389801, 30531, 2, 0, 0, 1630908000, NULL, 0),
(2596, 7, 'оплата с кабинета', 1630400332, 31654, 2, 0, 0, 1630908000, NULL, 0),
(2597, 1, 'Изменить эл.почту', 1630417024, 18681, 2, 0, 0, 1630908000, NULL, 0),
(2598, 1, 'Изменить эл.почту', 1630417837, 17979, 2, 0, 0, 1630908000, NULL, 0),
(2599, 1, 'Смена почты ', 1630431034, 14372, 2, 0, 0, 1630908000, NULL, 0),
(2600, 9, 'Вопросы по выводам средств', 1630458968, 32887, 2, 0, 0, 1630908000, NULL, 0),
(2601, 1, 'Смена почты', 1630489843, 18129, 2, 0, 0, 1630908000, NULL, 0),
(2602, 1, 'Смена почты', 1630490032, 18129, 1, 0, 0, NULL, NULL, 0),
(2603, 1, 'письмо', 1630505530, 33494, 2, 0, 0, 1631080800, NULL, 0),
(2604, 1, 'Поменять почту', 1630506257, 13722, 2, 0, 0, 1631080800, NULL, 0),
(2605, 1, 'Смена почты ', 1630571040, 12837, 2, 0, 0, 1631080800, NULL, 0),
(2606, 13, 'Не можем зайти на почту', 1630659276, 27352, 2, 0, 0, 1631080800, NULL, 0),
(2607, 1, 'замена данных', 1630660223, 12841, 2, 0, 0, 1631080800, NULL, 0),
(2608, 1, 'Смены почты', 1630661319, 17620, 2, 0, 0, 1631080800, NULL, 0),
(2609, 1, 'Смена электронного адреса ', 1630663785, 12837, 2, 0, 0, 1631080800, NULL, 0),
(2610, 1, 'Замена почты', 1630687686, 24029, 2, 0, 0, 1631080800, NULL, 0),
(2611, 1, 'Эл.почта', 1630752679, 14669, 2, 0, 0, 1631080800, NULL, 0),
(2612, 1, 'Почта', 1630827238, 26348, 2, 0, 0, 1631167200, NULL, 0),
(2613, 9, 'Mail', 1630836961, 23427, 2, 1, 2, 1631167200, NULL, 0),
(2614, 1, 'Смена почты', 1630844333, 32030, 2, 0, 0, 1631167200, NULL, 0),
(2615, 1, 'Смена почты', 1630844337, 32030, 2, 0, 0, 1631167200, NULL, 0),
(2616, 1, 'замена данных', 1630846146, 20157, 2, 0, 0, 1631167200, NULL, 0),
(2617, 1, 'Смена электронного адреса ', 1630918061, 12837, 2, 0, 0, 1631253600, NULL, 0),
(2618, 1, 'Поменять почту', 1630924769, 24280, 2, 0, 0, 1631253600, NULL, 0),
(2619, 1, 'Смена почты', 1630925638, 16416, 2, 0, 0, 1631253600, NULL, 0),
(2620, 1, 'msarmoldaeva@mail.ru эл.почтасын< bri_moishanyrar@mail.ru> эл.почтасына ауыстырып беруинизди сураймын...', 1630931624, 20148, 2, 0, 0, 1631253600, NULL, 0),
(2621, 1, 'Не верный почта ', 1630948274, 34019, 2, 0, 0, 1631253600, NULL, 0),
(2622, 1, 'Смена почты', 1630992431, 32352, 2, 0, 0, 1631253600, NULL, 0),
(2623, 12, 'Почта ,аккаунт', 1630998989, 34037, 2, 1, 2, 1631253600, NULL, 0),
(2624, 1, 'поменять е-мэйл', 1631019556, 26170, 2, 0, 0, 1631512800, NULL, 0),
(2625, 1, 'электронная почта', 1631029215, 34093, 1, 0, 0, 1631512800, NULL, 0),
(2626, 1, 'Изменить эл.почту', 1631081864, 19429, 2, 0, 0, 1631512800, NULL, 0),
(2627, 9, 'Выходом средств', 1631082203, 16541, 1, 0, 0, 1631512800, NULL, 0),
(2628, 1, 'Сменить почту', 1631098404, 19740, 2, 0, 0, 1631512800, NULL, 0),
(2629, 1, 'Сменить почту', 1631099952, 22925, 2, 0, 0, 1631512800, NULL, 0),
(2630, 1, 'Сменить почту', 1631104187, 18242, 2, 0, 0, 1631512800, NULL, 0),
(2631, 1, 'Смена почты', 1631106908, 33802, 2, 0, 0, 1631512800, NULL, 0),
(2632, 12, 'Ошибка в написании электронной почты', 1631176783, 14504, 2, 0, 0, 1631599200, NULL, 0),
(2633, 1, 'смена почты', 1631183346, 31434, 2, 0, 0, 1631599200, NULL, 0),
(2634, 1, 'Замена электронной почты ', 1631187097, 31549, 2, 0, 0, 1631599200, NULL, 0),
(2635, 1, 'Смена почты toidykamir@gmail.com', 1631282483, 23860, 2, 0, 0, 1631685600, NULL, 0),
(2636, 9, 'вывод', 1631289823, 13632, 2, 0, 0, 1631685600, NULL, 0),
(2637, 1, 'Смена почты ', 1631340131, 24202, 2, 0, 0, 1631685600, NULL, 0),
(2638, 1, 'письмо', 1631342740, 34025, 2, 0, 0, 1631685600, NULL, 0),
(2639, 1, 'письмо', 1631344290, 34191, 2, 0, 0, 1631685600, NULL, 0),
(2640, 1, 'сменить почту', 1631440683, 15962, 2, 0, 0, 1631772000, NULL, 0),
(2641, 1, 'Смена почты', 1631444670, 15962, 2, 0, 0, 1631772000, NULL, 0),
(2642, 1, ' Смена почты ', 1631521473, 12888, 2, 0, 0, 1631772000, NULL, 0),
(2643, 1, 'Смена почты', 1631527287, 18855, 2, 0, 0, 1631772000, NULL, 0),
(2644, 1, 'Смена почты toidykamir@gmail.com', 1631536013, 23860, 2, 0, 0, 1631772000, NULL, 0),
(2645, 7, 'Замена спонсора ', 1631626599, 34315, 2, 1, 0, 1631858400, NULL, 0),
(2646, 7, 'регистрация не прошла оплата есть как теперь быть?', 1631632480, 32887, 3, 1, 0, 1631858400, NULL, 0),
(2647, 7, 'по регистрации', 1631634954, 29730, 2, 1, 0, 1631858400, NULL, 0),
(2648, 7, 'Не прошла активация', 1631659543, 32887, 3, 0, 0, NULL, NULL, 0),
(2649, 2, 'Тема', 1633271661, 101, 3, 0, 0, NULL, NULL, 0),
(2650, 9, 'Тема', 1633271699, 101, 3, 0, 0, NULL, NULL, 0);

-- --------------------------------------------------------

--
-- Структура таблицы `ticket_types`
--

CREATE TABLE `ticket_types` (
  `id` int(11) NOT NULL,
  `title` varchar(255) DEFAULT NULL,
  `fee_token` decimal(50,8) NOT NULL DEFAULT 0.00000000
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `ticket_types`
--

INSERT INTO `ticket_types` (`id`, `title`, `fee_token`) VALUES
(1, 'Смена почты', '0.00000000'),
(2, 'Откат матрицы', '0.01000000'),
(3, 'Изменения в матрице', '1.00000000'),
(4, 'Ошибка в матрице', '0.00000000'),
(5, 'Отмена транзакции', '0.00000000'),
(6, 'Ошибка в транзакции', '0.00000000'),
(7, 'Проблемы с активацией', '0.00000000'),
(8, 'Проблемы с пополнением', '0.00000000'),
(9, 'Вопросы по выводу средств', '0.00000000'),
(10, 'Вопросы по токенам', '0.00000000'),
(11, 'Вопросы по структуре', '0.00000000'),
(12, 'Вопросы по входу в личный кабинет', '0.00000000'),
(13, 'Другое', '0.00000000');

-- --------------------------------------------------------

--
-- Структура таблицы `tlgrm_answers`
--

CREATE TABLE `tlgrm_answers` (
  `id` int(11) NOT NULL,
  `text` varchar(512) NOT NULL,
  `created_at` int(11) NOT NULL,
  `updated_at` int(11) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `tlgrm_answers_questions`
--

CREATE TABLE `tlgrm_answers_questions` (
  `id` int(11) NOT NULL,
  `answer_id` int(11) NOT NULL,
  `question_id` int(11) NOT NULL,
  `created_at` int(11) NOT NULL,
  `updated_at` int(11) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `tlgrm_messages`
--

CREATE TABLE `tlgrm_messages` (
  `id` int(11) NOT NULL,
  `user_id` int(11) NOT NULL,
  `chat_id` int(11) NOT NULL,
  `message` varchar(255) NOT NULL,
  `created_at` int(11) NOT NULL,
  `updated_at` int(11) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `tlgrm_messages`
--

INSERT INTO `tlgrm_messages` (`id`, `user_id`, `chat_id`, `message`, `created_at`, `updated_at`) VALUES
(579, 355066434, 355066434, '/start', 1607699394, NULL),
(580, 355066434, 355066434, '✅ Далее', 1607699401, NULL),
(581, 355066434, 355066434, '✅ Далее', 1607699405, NULL),
(582, 355066434, 355066434, '✅ Далее', 1607699412, NULL),
(583, 355066434, 355066434, '✅ Далее', 1607699428, NULL),
(584, 355066434, 355066434, '✅ Далее', 1607699437, NULL),
(585, 355066434, 355066434, '✅ Далее', 1607699608, NULL),
(586, 355066434, 355066434, '✅ Далее', 1607699616, NULL),
(587, 355066434, 355066434, '✅ Далее', 1607699621, NULL),
(588, 355066434, 355066434, '✅ Далее', 1607699626, NULL),
(589, 355066434, 355066434, '✅ Далее', 1607699629, NULL),
(590, 355066434, 355066434, '✅ Далее', 1607699632, NULL),
(591, 355066434, 355066434, '✅ Далее', 1607699635, NULL),
(592, 355066434, 355066434, '✅ Далее', 1607699639, NULL),
(593, 355066434, 355066434, '✅ Далее', 1607699645, NULL),
(594, 355066434, 355066434, '✅ Далее', 1607699648, NULL),
(595, 355066434, 355066434, '✅ Далее', 1607699654, NULL),
(596, 355066434, 355066434, '✅ Далее', 1607699660, NULL),
(597, 355066434, 355066434, '✅ Далее', 1607699663, NULL),
(598, 355066434, 355066434, '✅ Далее', 1607699677, NULL),
(599, 355066434, 355066434, '✅ Далее', 1607699683, NULL),
(600, 355066434, 355066434, '✅ Далее', 1607699699, NULL),
(601, 355066434, 355066434, '✅ Далее', 1607699709, NULL),
(602, 355066434, 355066434, '✅ Далее', 1607699715, NULL),
(603, 355066434, 355066434, '✅ Далее', 1607699718, NULL),
(604, 355066434, 355066434, '✅ Далее', 1607699725, NULL),
(605, 355066434, 355066434, '✅ Далее', 1607699728, NULL),
(606, 355066434, 355066434, '✅ Далее', 1607699780, NULL),
(607, 355066434, 355066434, '✅ Далее', 1607699785, NULL),
(608, 589410233, 589410233, '✅ Далее', 1607785422, NULL),
(609, 589410233, 589410233, '✅ Далее', 1607785426, NULL),
(610, 589410233, 589410233, '✅ Далее', 1607785429, NULL),
(611, 589410233, 589410233, '✅ Далее', 1607785431, NULL),
(612, 589410233, 589410233, '❓Задать вопрос', 1607785433, NULL),
(613, 589410233, 589410233, '✅ Далее', 1607785435, NULL),
(614, 589410233, 589410233, '❓Задать вопрос', 1607785439, NULL),
(615, 589410233, 589410233, 'ншпгпп', 1607785444, NULL),
(616, 355066434, 355066434, '✅ Далее', 1607836337, NULL),
(617, 355066434, 355066434, '✅ Далее', 1607836353, NULL),
(618, 355066434, 355066434, '✅ Далее', 1607836358, NULL),
(619, 355066434, 355066434, 'Cvf', 1607836361, NULL),
(620, 355066434, 355066434, '✅ Далее', 1607836401, NULL),
(621, 355066434, 355066434, 'Start', 1607836404, NULL),
(622, 355066434, 355066434, '✅ Далее', 1607836421, NULL),
(623, 589410233, 589410233, '✅ Далее', 1607838060, NULL),
(624, 589410233, 589410233, '✅ Далее', 1607838065, NULL),
(625, 589410233, 589410233, '✅ Далее', 1607838069, NULL),
(626, 589410233, 589410233, '/start', 1607838136, NULL),
(627, 589410233, 589410233, '✅ Далее', 1607838172, NULL),
(628, 589410233, 589410233, '✅ Далее', 1607838178, NULL),
(629, 589410233, 589410233, '✅ Далее', 1607838180, NULL),
(630, 589410233, 589410233, '✅ Далее', 1607838183, NULL),
(631, 589410233, 589410233, '✅ Далее', 1607838185, NULL),
(632, 271675002, 271675002, '/start', 1607840816, NULL),
(633, 271675002, 271675002, '✅ Далее', 1607840861, NULL),
(634, 271675002, 271675002, '✅ Далее', 1607840870, NULL),
(635, 271675002, 271675002, '✅ Далее', 1607841123, NULL),
(636, 271675002, 271675002, '✅ Далее', 1607841134, NULL),
(637, 271675002, 271675002, '✅ Далее', 1607841140, NULL),
(638, 271675002, 271675002, '✅ Далее', 1607841151, NULL),
(639, 271675002, 271675002, '✅ Далее', 1607841183, NULL),
(640, 271675002, 271675002, '✅ Далее', 1607841188, NULL),
(641, 271675002, 271675002, '✅ Далее', 1607841199, NULL),
(642, 271675002, 271675002, '✅ Далее', 1607841206, NULL),
(643, 271675002, 271675002, '✅ Далее', 1607841212, NULL),
(644, 271675002, 271675002, '✅ Далее', 1607841216, NULL),
(645, 271675002, 271675002, '✅ Далее', 1607841230, NULL),
(646, 271675002, 271675002, '✅ Далее', 1607841235, NULL),
(647, 271675002, 271675002, '✅ Далее', 1607841242, NULL),
(648, 271675002, 271675002, '✅ Далее', 1607841246, NULL),
(649, 271675002, 271675002, '✅ Далее', 1607841250, NULL),
(650, 271675002, 271675002, '✅ Далее', 1607841256, NULL),
(651, 271675002, 271675002, '✅ Далее', 1607841260, NULL),
(652, 271675002, 271675002, '✅ Далее', 1607841265, NULL),
(653, 271675002, 271675002, '✅ Далее', 1607841269, NULL),
(654, 271675002, 271675002, '✅ Далее', 1607841273, NULL),
(655, 271675002, 271675002, '✅ Далее', 1607841329, NULL),
(656, 271675002, 271675002, '✅ Далее', 1607841331, NULL),
(657, 271675002, 271675002, '✅ Далее', 1607841345, NULL),
(658, 271675002, 271675002, '✅ Далее', 1607841362, NULL),
(659, 356019105, 356019105, '/start', 1607845127, NULL),
(660, 356019105, 356019105, '✅ Далее', 1607845149, NULL),
(661, 211577204, 211577204, '/start', 1607883772, NULL),
(662, 211577204, 211577204, '/start', 1607883773, NULL),
(663, 678880980, 678880980, '/start', 1608008014, NULL),
(664, 678880980, 678880980, '✅ Далее', 1608008055, NULL),
(665, 678880980, 678880980, '✅ Далее', 1608009606, NULL),
(666, 678880980, 678880980, '✅ Далее', 1608009715, NULL),
(667, 678880980, 678880980, '❓Задать вопрос', 1608009723, NULL),
(668, 188329782, 188329782, 'Start', 1608272594, NULL),
(669, 188329782, 188329782, '✅ Далее', 1608272605, NULL),
(670, 188329782, 188329782, '✅ Далее', 1608282211, NULL),
(671, 188329782, 188329782, '✅ Далее', 1608282220, NULL),
(672, 188329782, 188329782, '✅ Далее', 1608282227, NULL),
(673, 188329782, 188329782, '✅ Далее', 1608282246, NULL),
(674, 188329782, 188329782, '✅ Далее', 1608282254, NULL),
(675, 188329782, 188329782, '✅ Далее', 1608282265, NULL),
(676, 188329782, 188329782, '✅ Далее', 1608282270, NULL);

-- --------------------------------------------------------

--
-- Структура таблицы `tlgrm_questionnaires`
--

CREATE TABLE `tlgrm_questionnaires` (
  `id` int(11) NOT NULL,
  `user_id` int(11) NOT NULL,
  `full_name` text DEFAULT NULL,
  `city` varchar(255) DEFAULT NULL,
  `programm_source` text DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `tlgrm_questionnaires`
--

INSERT INTO `tlgrm_questionnaires` (`id`, `user_id`, `full_name`, `city`, `programm_source`) VALUES
(25, 33, NULL, NULL, NULL),
(26, 34, NULL, NULL, NULL),
(27, 35, NULL, NULL, NULL),
(28, 36, NULL, NULL, NULL),
(29, 37, NULL, NULL, NULL),
(30, 38, NULL, NULL, NULL),
(31, 39, NULL, NULL, NULL);

-- --------------------------------------------------------

--
-- Структура таблицы `tlgrm_questions`
--

CREATE TABLE `tlgrm_questions` (
  `id` int(11) NOT NULL,
  `text` varchar(255) NOT NULL,
  `created_at` int(11) NOT NULL,
  `updated_at` int(11) DEFAULT NULL,
  `chat_id` int(11) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `tlgrm_questions`
--

INSERT INTO `tlgrm_questions` (`id`, `text`, `created_at`, `updated_at`, `chat_id`) VALUES
(8, 'dhsjsjs', 1607518427, NULL, 589410233),
(9, 'ншпгпп', 1607785444, NULL, 589410233);

-- --------------------------------------------------------

--
-- Структура таблицы `tlgrm_steps`
--

CREATE TABLE `tlgrm_steps` (
  `id` int(11) NOT NULL,
  `step` int(11) NOT NULL,
  `created_at` int(11) NOT NULL,
  `updated_at` int(11) DEFAULT NULL,
  `step_text` text NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `tlgrm_steps`
--

INSERT INTO `tlgrm_steps` (`id`, `step`, `created_at`, `updated_at`, `step_text`) VALUES
(1, 1, 1606451523, NULL, 'https://www.youtube.com/watch?v=SNWW_2L12Hg'),
(2, 2, 1606451559, NULL, '«SHANYRAK+» - это лучший способ реализовать свою мечту о собственном жилье.\r\nВ этом интерактиве мы поделимся с вами самым важным о нашей компании, и партнерской программе «Shanyrak+».\r\n'),
(3, 3, 1606451580, NULL, 'https://www.youtube.com/watch?v=P8p3Je2qlCA '),
(4, 4, 1606451629, NULL, 'Компания \"Best Roаd Investment\" предлагает дома, построенные по канадской технологии - красивые, комфортабельные, надежные, оптимальные по всем показателям, недорогие.\r\nНаше жилье построено из стройматериалов, не содержащих вредных для здоровья человека веществ. А благодаря отличной теплоизоляции счета за отопление в таких домах самые низкие.\r\n\r\nА сейчас предлагаем вам посмотреть пример подобного дома!\r\n'),
(5, 5, 1606451650, NULL, 'Обзор готового дома программы SHANYRAK \r\nhttps://youtu.be/QyZePVklz9E\r\n'),
(6, 6, 1606451677, NULL, 'В этом интерактиве вы можете не только слушать, но и вести полноценный диалог. Мы будем вам благодарны, если вы сейчас немного расскажете о себе. Пожалуйста, напишите короткие сообщения на несколько вопросов. Как вас зовут? Из какого вы города? Откуда узнали о возможности?'),
(7, 7, 1606451700, NULL, 'https://www.youtube.com/watch?v=ENIB8ekzvfc'),
(8, 8, 1606451725, NULL, 'Далее вам будет предложена анкета, для ответа на вопрос отправляйте сообщение, если хотите пропустить вопрос, то нажмите ✅ Далее'),
(9, 9, 1606451757, NULL, 'Как вас зовут?'),
(10, 10, 1606451782, NULL, 'Из какого вы города?'),
(11, 11, 1606451800, NULL, 'Откуда узнали о партнерской программе “SHANYRAK+»?'),
(12, 12, 1606451818, NULL, 'https://www.youtube.com/watch?v=YgZQWxvnrx8'),
(13, 13, 1606451523, NULL, '«SHANYRAK+» имеет ценную партнерскую программу, которая дает всем равные возможности заработать на собственную недвижимость, на свои ежедневные потребности, для реализации мечты своей семьи! \r\nВот подробное видео!\r\n'),
(14, 14, 1606451523, NULL, 'https://www.youtube.com/watch?v=gEKWyulnnds'),
(15, 15, 1606451523, NULL, 'Отличительные особенности маркетинг – плана:\r\n\r\n•	Матричная модель ведения бизнеса;\r\n•	Шесть бизнес-площадок;\r\n•	Четыре вида дохода;\r\n•	Автоматическая дупликация бизнес-мест;\r\n•	Система управления бизнес-структурой;\r\n\r\nА вот ссылка на маркетинг в формате PDF https://shanyrakplus.com/bot/shanyrakplus.pdf\r\n'),
(16, 16, 1606451523, NULL, 'По всему миру написаны сотни книг о саморазвитии и личностном росте. Читая их, каждый может увеличить свой личностный потенциал по всем направлениям жизни. При вступлении в партнерскую программу «SHANYRAK+» вы получаете доступ к уникальной закрытой библиотеке.\r\nА теперь давайте поговорим о наших инструментах автоматизации. О том, как сделать так, чтобы бизнес работал самостоятельно. Это будет интересно!'),
(17, 17, 1606451523, NULL, 'https://www.youtube.com/watch?v=l3y-fL_BdDA'),
(18, 18, 1606451523, NULL, 'Первым и незаменимым помощником в нашем бизнесе является чат –бот, в котором вы сейчас находитесь. Он делает за нас 90% всей работы. Он самостоятельно рассказывает об основной идее нашего предложения. Вам достаточно просто выслать ссылку на него максимальному количеству людей и провести консультацию по готовому скрипту с теми людьми, которым будет интересна эта идея. '),
(19, 19, 1606451523, NULL, 'https://www.youtube.com/watch?v=spMrR9v94ho'),
(20, 20, 1606451523, NULL, 'Каждый наш новый партнер получает аналогичную систему, зарабатывает хорошие деньги и получает дома. Все происходит легко, быстро и в комфортных условиях!\r\nТакже у нас ежедневно проходят живые встречи и онлайн вебинары, на которых выступают лидеры компании и делятся своими знаниями и опытом.\r\nС вами всегда рядом ваши наставники, которые готовы помочь и поддержать.\r\nВ следующем видео вы увидите, как выглядит личный кабинет и как оплатить пакет.'),
(21, 21, 1606451523, NULL, 'https://www.youtube.com/watch?v=HIbw6rxxfSI\r\n'),
(22, 22, 1606451523, NULL, 'В личном кабинете простой и понятный интефейс.  Вы легко сможете наблюдать развитие своего бизнеса и управлять им. \r\nИ последний шаг…'),
(23, 23, 1606451523, NULL, 'https://www.youtube.com/watch?v=crfU7cQzoUk\r\n'),
(24, 24, 1606451523, NULL, 'Партнерская программа «SHANYRAK+» - это простая понятная бизнес – модель, которая дает всем равные возможности на исполнение своей мечты!\r\n'),
(25, 25, 1606451523, NULL, 'https://www.youtube.com/watch?v=dCw-tQT4ePM\r\n\r\n'),
(26, 26, 1606451523, NULL, 'Пожалуйста, свяжитесь с человеком, пригласившим вас пройти этот интерактив или напишите вопрос в нашу техподдержку, вам ответит наш менеджер.  Поделитесь своим мнением об этом интерактиве, задайте оставшиеся вопросы. Вам дадут рекомендации по дальнейшим шагам и помогут активировать ваш аккаунт.\r\nДля более полной информации у нас ежедневно проводятся живые вебинары. Там вы сможете увидеть действующих партнеров компании и получить более полную информацию. Расписание вебинаров вы также можете получить у нашего Пригласителя.\r\n\r\nСпасибо вам за время, которые мы провели вместе. Надеюсь, это было полезно!\r\nВсего наилучшего и...  остаемся на связи!');

-- --------------------------------------------------------

--
-- Структура таблицы `tlgrm_users`
--

CREATE TABLE `tlgrm_users` (
  `id` int(11) NOT NULL,
  `first_name` varchar(255) NOT NULL,
  `last_name` varchar(255) NOT NULL,
  `username` varchar(255) NOT NULL,
  `language_code` varchar(255) NOT NULL,
  `created_at` int(11) NOT NULL,
  `updated_at` int(11) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `tlgrm_users`
--

INSERT INTO `tlgrm_users` (`id`, `first_name`, `last_name`, `username`, `language_code`, `created_at`, `updated_at`) VALUES
(33, 'Ruslan', 'Shadikyan', 'samurrrai', 'ru', 1607679593, NULL),
(34, 'Meruert', 'Zhaparova', 'mzhaparova', 'ru', 1607680744, NULL),
(35, 'Бауыржан', 'Ержанов', 'YBMpro', 'ru', 1607840816, NULL),
(36, 'Ермек', 'Канафин', 'Ermek2018', 'ru', 1607845127, NULL),
(37, 'Baktiyar', 'Alemger', 'bahti_alem', 'ru', 1607883772, NULL),
(38, 'Saule', 'Kenzhegaliyeva', 'sauleken', 'ru', 1608008014, NULL),
(39, 'Наталья', 'Тылькович', 'ntylkovich', 'ru', 1608272594, NULL);

-- --------------------------------------------------------

--
-- Структура таблицы `tokens`
--

CREATE TABLE `tokens` (
  `id` int(11) NOT NULL,
  `user_id` int(11) DEFAULT NULL,
  `balans` decimal(50,8) DEFAULT 0.00000000,
  `wallet_type` int(11) DEFAULT 7,
  `wallet` varchar(255) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `tokens`
--

INSERT INTO `tokens` (`id`, `user_id`, `balans`, `wallet_type`, `wallet`) VALUES
(1, 1, '1500.00000000', 7, NULL),
(2, 2, '350.00000000', 7, NULL),
(3, 3, '350.00000000', 7, NULL),
(4, 4, '350.00000000', 7, NULL),
(5, 5, '350.00000000', 7, NULL),
(6, 6, '350.00000000', 7, NULL),
(7, 7, '350.00000000', 7, NULL),
(8, 8, '100.00000000', 7, NULL),
(9, 9, '100.00000000', 7, NULL),
(10, 10, '100.00000000', 7, NULL),
(11, 11, '100.00000000', 7, NULL),
(12, 12, '100.00000000', 7, NULL),
(13, 13, '100.00000000', 7, NULL),
(14, 14, '100.00000000', 7, NULL),
(15, 15, '100.00000000', 7, NULL),
(16, 16, '100.00000000', 7, NULL),
(17, 17, '100.00000000', 7, NULL),
(18, 18, '100.00000000', 7, NULL),
(19, 19, '100.00000000', 7, NULL),
(20, 20, '100.00000000', 7, NULL),
(21, 21, '100.00000000', 7, NULL),
(22, 22, '100.00000000', 7, NULL),
(23, 23, '100.00000000', 7, NULL),
(24, 24, '100.00000000', 7, NULL),
(25, 25, '100.00000000', 7, NULL),
(26, 26, '100.00000000', 7, NULL),
(27, 27, '100.00000000', 7, NULL),
(28, 28, '100.00000000', 7, NULL),
(29, 29, '100.00000000', 7, NULL),
(30, 30, '100.00000000', 7, NULL),
(31, 31, '100.00000000', 7, NULL),
(32, 128, '1500.00000000', 7, NULL),
(33, 129, '350.00000000', 7, NULL),
(34, 130, '350.00000000', 7, NULL),
(35, 131, '350.00000000', 7, NULL),
(36, 132, '350.00000000', 7, NULL),
(37, 133, '350.00000000', 7, NULL),
(38, 134, '350.00000000', 7, NULL),
(39, 135, '100.00000000', 7, NULL),
(40, 136, '100.00000000', 7, NULL),
(41, 137, '100.00000000', 7, NULL),
(42, 138, '100.00000000', 7, NULL),
(43, 139, '100.00000000', 7, NULL),
(44, 140, '100.00000000', 7, NULL),
(45, 141, '100.00000000', 7, NULL),
(46, 142, '100.00000000', 7, NULL),
(47, 143, '100.00000000', 7, NULL),
(48, 144, '100.00000000', 7, NULL),
(49, 145, '100.00000000', 7, NULL),
(50, 146, '100.00000000', 7, NULL),
(51, 147, '100.00000000', 7, NULL),
(52, 148, '100.00000000', 7, NULL),
(53, 149, '100.00000000', 7, NULL),
(54, 150, '100.00000000', 7, NULL),
(55, 151, '100.00000000', 7, NULL),
(56, 152, '100.00000000', 7, NULL),
(57, 153, '100.00000000', 7, NULL),
(58, 154, '100.00000000', 7, NULL),
(59, 155, '100.00000000', 7, NULL),
(60, 156, '100.00000000', 7, NULL),
(61, 157, '100.00000000', 7, NULL),
(62, 158, '100.00000000', 7, NULL),
(63, 255, '1500.00000000', 7, NULL),
(64, 256, '350.00000000', 7, NULL),
(65, 257, '350.00000000', 7, NULL),
(66, 258, '350.00000000', 7, NULL),
(67, 259, '350.00000000', 7, NULL),
(68, 260, '350.00000000', 7, NULL),
(69, 261, '350.00000000', 7, NULL),
(70, 262, '100.00000000', 7, NULL),
(71, 263, '100.00000000', 7, NULL),
(72, 264, '100.00000000', 7, NULL),
(73, 265, '100.00000000', 7, NULL),
(74, 266, '100.00000000', 7, NULL),
(75, 267, '100.00000000', 7, NULL),
(76, 268, '100.00000000', 7, NULL),
(77, 269, '100.00000000', 7, NULL),
(78, 270, '100.00000000', 7, NULL),
(79, 271, '100.00000000', 7, NULL),
(80, 272, '100.00000000', 7, NULL),
(81, 273, '100.00000000', 7, NULL),
(82, 274, '100.00000000', 7, NULL),
(83, 275, '100.00000000', 7, NULL),
(84, 276, '100.00000000', 7, NULL),
(85, 277, '100.00000000', 7, NULL),
(86, 278, '100.00000000', 7, NULL),
(87, 279, '100.00000000', 7, NULL),
(88, 280, '100.00000000', 7, NULL),
(89, 281, '100.00000000', 7, NULL),
(90, 282, '100.00000000', 7, NULL),
(91, 283, '100.00000000', 7, NULL),
(92, 284, '100.00000000', 7, NULL),
(93, 285, '100.00000000', 7, NULL);

-- --------------------------------------------------------

--
-- Структура таблицы `tokens_actions`
--

CREATE TABLE `tokens_actions` (
  `id` int(11) NOT NULL,
  `user_id` int(11) DEFAULT NULL,
  `user2_id` int(11) DEFAULT NULL,
  `sum` decimal(50,8) DEFAULT NULL,
  `type` int(11) DEFAULT NULL,
  `time` int(11) DEFAULT NULL,
  `hash` varchar(510) DEFAULT NULL,
  `tokens` decimal(50,8) DEFAULT NULL,
  `change_course` decimal(50,2) DEFAULT NULL,
  `bonus` decimal(50,8) DEFAULT NULL,
  `bonus_percent` int(11) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `token_blocks`
--

CREATE TABLE `token_blocks` (
  `id` int(11) NOT NULL,
  `count` int(11) DEFAULT NULL,
  `time` int(11) DEFAULT NULL,
  `hash` varchar(510) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `token_bonuses`
--

CREATE TABLE `token_bonuses` (
  `id` int(11) NOT NULL,
  `percent` decimal(50,2) NOT NULL,
  `expiry_date` int(15) NOT NULL,
  `count_from` int(11) NOT NULL,
  `count_to` int(11) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `token_bonuses`
--

INSERT INTO `token_bonuses` (`id`, `percent`, `expiry_date`, `count_from`, `count_to`) VALUES
(2, '5.00', 1609435309, 0, 100),
(3, '7.50', 1609435309, 100, 500),
(4, '10.00', 1609435309, 500, 300000);

-- --------------------------------------------------------

--
-- Структура таблицы `token_fees`
--

CREATE TABLE `token_fees` (
  `id` int(11) NOT NULL,
  `title` varchar(255) DEFAULT NULL,
  `type_table` varchar(255) DEFAULT NULL,
  `platform_id` int(11) DEFAULT NULL,
  `fee_token` decimal(50,8) NOT NULL DEFAULT 0.00000000,
  `fee_percent` decimal(50,2) NOT NULL DEFAULT 0.00,
  `type_id` int(11) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `token_fees`
--

INSERT INTO `token_fees` (`id`, `title`, `type_table`, `platform_id`, `fee_token`, `fee_percent`, `type_id`) VALUES
(1, 'За перевод USD', 'action_types', NULL, '0.00000000', '0.00', 3),
(2, 'Перевод токенов', 'action_types', NULL, '0.00000000', '0.50', 56),
(3, 'Покупка 4 - стола', 'action_types', 4, '0.00000000', '0.00', 10),
(4, 'Покупка 5 - стола', 'action_types', 5, '0.00000000', '0.00', 10),
(5, 'Покупка 6 - стола', 'action_types', 6, '0.00000000', '0.00', 10),
(6, 'Покупка 1 - стола', 'action_types', 1, '0.00000000', '0.00', 10),
(7, 'Покупка 2 - стола', 'action_types', 2, '0.00000000', '0.00', 10),
(8, 'Покупка 3 - стола', 'action_types', 3, '0.00000000', '0.00', 10);

-- --------------------------------------------------------

--
-- Структура таблицы `token_nodes`
--

CREATE TABLE `token_nodes` (
  `id` int(11) NOT NULL,
  `type` int(11) DEFAULT NULL,
  `user_id` int(11) DEFAULT NULL,
  `tokens` decimal(50,8) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `token_nodes_queries`
--

CREATE TABLE `token_nodes_queries` (
  `id` int(11) NOT NULL,
  `user_id` int(11) NOT NULL,
  `tokens_count` int(11) NOT NULL,
  `admin_id` int(11) DEFAULT NULL,
  `query_date` int(11) NOT NULL,
  `status` int(11) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `token_node_types`
--

CREATE TABLE `token_node_types` (
  `id` int(11) NOT NULL,
  `title` varchar(255) DEFAULT NULL,
  `tokens` decimal(50,8) DEFAULT NULL,
  `percent` int(11) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `token_node_types`
--

INSERT INTO `token_node_types` (`id`, `title`, `tokens`, `percent`) VALUES
(1, 'Супер нода', '5000.00000000', 60),
(2, 'Нода', '1000.00000000', 30),
(3, 'Пул нода', '0.00000000', 10);

-- --------------------------------------------------------

--
-- Структура таблицы `token_pretrans`
--

CREATE TABLE `token_pretrans` (
  `id` int(11) NOT NULL,
  `user_id` int(11) DEFAULT NULL,
  `user2_id` int(11) DEFAULT NULL,
  `sum` decimal(50,8) DEFAULT NULL,
  `time` int(11) DEFAULT NULL,
  `system_id` int(11) DEFAULT NULL,
  `status` int(11) NOT NULL DEFAULT 3,
  `account` varchar(255) DEFAULT NULL,
  `sum2` decimal(50,2) DEFAULT NULL,
  `fee` decimal(50,8) DEFAULT NULL,
  `admin_id` int(11) DEFAULT NULL,
  `code` int(11) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `token_users`
--

CREATE TABLE `token_users` (
  `id` int(11) NOT NULL,
  `user_id` int(11) NOT NULL,
  `login` varchar(255) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `user`
--

CREATE TABLE `user` (
  `id` int(11) NOT NULL,
  `username` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `auth_key` varchar(32) COLLATE utf8_unicode_ci NOT NULL,
  `password_hash` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `password_reset_token` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `email` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `fio` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `phone` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `confirm` int(11) NOT NULL DEFAULT 0,
  `status` smallint(6) NOT NULL DEFAULT 10,
  `created_at` int(11) NOT NULL,
  `updated_at` int(11) NOT NULL,
  `order` int(11) DEFAULT NULL,
  `parent_id` int(11) DEFAULT NULL,
  `platform_id` int(11) DEFAULT NULL,
  `balans` int(11) NOT NULL DEFAULT 0,
  `w_balans` decimal(50,2) NOT NULL DEFAULT 0.00,
  `firstname` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `lastname` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `secondname` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `country_id` int(11) DEFAULT NULL,
  `level` int(11) NOT NULL DEFAULT 0,
  `last_ip` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `newmatrix` int(11) NOT NULL DEFAULT 2,
  `minus_balans` int(11) DEFAULT NULL,
  `activ` int(11) DEFAULT NULL,
  `global` int(11) NOT NULL DEFAULT 2,
  `start` int(11) NOT NULL DEFAULT 2,
  `vacant` int(11) NOT NULL DEFAULT 2,
  `time_start` int(11) DEFAULT NULL,
  `time_personal` int(11) DEFAULT NULL,
  `time_global` int(11) DEFAULT NULL,
  `block` int(11) NOT NULL DEFAULT 2,
  `overdraft` decimal(50,2) DEFAULT NULL,
  `overbinar` int(11) DEFAULT NULL,
  `verification` int(11) NOT NULL DEFAULT 2,
  `canplatform` int(11) NOT NULL DEFAULT 0,
  `b_balans` decimal(50,2) DEFAULT NULL,
  `limit` decimal(50,2) NOT NULL DEFAULT 1000.00,
  `is_agent` int(2) DEFAULT 0,
  `agent_status` int(2) DEFAULT NULL,
  `p_balans` decimal(50,2) NOT NULL DEFAULT 0.00,
  `is_agree_contract` int(3) NOT NULL DEFAULT 0,
  `rank_id` int(5) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Дамп данных таблицы `user`
--

INSERT INTO `user` (`id`, `username`, `auth_key`, `password_hash`, `password_reset_token`, `email`, `fio`, `phone`, `confirm`, `status`, `created_at`, `updated_at`, `order`, `parent_id`, `platform_id`, `balans`, `w_balans`, `firstname`, `lastname`, `secondname`, `country_id`, `level`, `last_ip`, `newmatrix`, `minus_balans`, `activ`, `global`, `start`, `vacant`, `time_start`, `time_personal`, `time_global`, `block`, `overdraft`, `overbinar`, `verification`, `canplatform`, `b_balans`, `limit`, `is_agent`, `agent_status`, `p_balans`, `is_agree_contract`, `rank_id`) VALUES
(1, 'test0', '7ytVji-cHZrGRM9jJH9pEHt_3uXosiqw', '$2y$13$5TLa6omEEroeXPu9t3RiNOdeVVMXmKiPWMDUdVWyhWvPHTtwvvriy', NULL, 'test0@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332853, 1633332930, NULL, NULL, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332853, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '100000.00', 0, NULL),
(2, 'test1', 'y4PMX_7qyJPzBASozsGgXrKKZ41a8wPB', '$2y$13$fEfRaZ5fREH7Ht5omhO35O4LDWr305hzGIAzdUCBkLTKJattDpdUK', NULL, 'test1@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332853, 1633332881, NULL, 1, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332853, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '10000.00', 0, NULL),
(3, 'test2', 'Thks1jo6hERQJEPHkyq-GpbVKzZhRs1S', '$2y$13$3L.BeOlBiCCiCHSN66EIp.BarutMx0k1XhLiVyFVV8avsbzHoUgra', NULL, 'test2@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332854, 1633332891, NULL, 1, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332854, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '10000.00', 0, NULL),
(4, 'test3', 'QnoNLkMdTPAV3d8XXC4bk8xlAQKl_sVO', '$2y$13$OQEY9dXf/YckMukI3FbiA.5N613lxV2CbS27kw.F1tREuJpfeSpCG', NULL, 'test3@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332854, 1633332900, NULL, 2, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332854, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '10000.00', 0, NULL),
(5, 'test4', 'hYbR3qAOdYcQamWlv1NRP8GlQ5j7mGaY', '$2y$13$rx.Y2I22Vqi1UoYgAEck1edH0twlVjOC.5v1eLuVGu.gNwfq1/mF.', NULL, 'test4@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332855, 1633332910, NULL, 2, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332855, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '10000.00', 0, NULL),
(6, 'test5', 'mY-DMqA9iSPPPC9ciY26to85f5wj4cdO', '$2y$13$rY/v.21OR/ebBG13hsZZ4.jl1LvzfOf6wU24K4nzkcaHxyN6ZkyaK', NULL, 'test5@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332856, 1633332920, NULL, 3, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332856, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '10000.00', 0, NULL),
(7, 'test6', '1-ccKt1mgnDHzyRu958SpKHoyFa0qwZA', '$2y$13$wzSodIKUTT41joOo06mtc.c5tJF8YuFtfylJE9KRungNGePLg6dvy', NULL, 'test6@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332856, 1633332930, NULL, 3, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332856, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '10000.00', 0, NULL),
(8, 'test7', 'uYMPYNP1fR7r2HzjiAyKZ5FFZrcZfMo2', '$2y$13$HgupY2ipEfwDlt7MsD/RLu8DrHn6p97JfRydQ1/63DEVlUcCIJxx2', NULL, 'test7@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332857, 1633332873, NULL, 4, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332857, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '2500.00', 0, NULL),
(9, 'test8', 'cbITLJOmuVsfKUPsiobSpJZEcMWuQbv4', '$2y$13$iNbxalJ6j8toxgFJNtqYzuKJwIm/rA4hFMylKc1HJL3STDVfgpFvW', NULL, 'test8@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332857, 1633332876, NULL, 4, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332857, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '2500.00', 0, NULL),
(10, 'test9', 'WjSK3P-oYd8_UP7FufCv4tWpzHExtk1q', '$2y$13$tnd6F0NbPWiResX58jhxaO5LpiqRA42X9vXePilOhhiQTbvImokCK', NULL, 'test9@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332858, 1633332879, NULL, 5, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332858, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '2500.00', 0, NULL),
(11, 'test10', 'r3jw-Awol9S1roCsDN4jLjFJAscmToBe', '$2y$13$41rXWN8wWOVWasxUTDPCi.5mKsuHtfTOuVlvNHwyuGCXrdvu1veOa', NULL, 'test10@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332859, 1633335828, NULL, 5, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332859, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '2500.00', 0, 2),
(12, 'test11', 'Habpp0iSTrFITwwgOQ-b4vY1mHmgmgyT', '$2y$13$Mt3Jh6T/XrKLnAMARmKOB.KmFuuGwmQyJe6GERBkFPT3vkHWPtByW', NULL, 'test11@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332859, 1633332883, NULL, 6, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332859, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '2500.00', 0, NULL),
(13, 'test12', 'bgldMaHuKLghPjqRmFg3DVvaqtaCc429', '$2y$13$H90F7RWEzTzJvoj6aVgrNO9wxnKZKOScsiKe6S3DECb1SxtTCjmka', NULL, 'test12@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332860, 1633332886, NULL, 6, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332860, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '2500.00', 0, NULL),
(14, 'test13', 'Z-shJNNbBX4ApGzXx4JmL4fvwD6KX4Rx', '$2y$13$hyNoxWBRIe2DD/2qpkXVGuR7ca2BpTzCWqrkvBwMO495q1pxYOJK2', NULL, 'test13@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332860, 1633332888, NULL, 7, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332860, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '2500.00', 0, NULL),
(15, 'test14', 'Q9HoWbaAh9n8qSLejZmSyATdJN6vESW2', '$2y$13$4CVoDJmZ9mlr/7YiJcr7KuPtoUQIzxcR9MCZc4PcXTv0L3//6oliG', NULL, 'test14@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332861, 1633332891, NULL, 7, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332861, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '2500.00', 0, NULL),
(16, 'test15', '_Vb3yqcv9CRfMMx0sSQYwFV1XhPDDZLU', '$2y$13$fHDa5kuLUJ6DA59r5FMrheJwBgqsDKKqB17VncV5YOhRVgNyCmXHy', NULL, 'test15@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332861, 1633332893, NULL, 8, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332861, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '2500.00', 0, NULL),
(17, 'test16', 'Fred5X6ODhUZiRbAkcH2gH3PKfII7A_j', '$2y$13$IgOZ0EBBhRRSJ6Jidu.8UOZcXjO2EUVD3vtYW14BM2jYPvr1e/nqy', NULL, 'test16@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332862, 1633332896, NULL, 8, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332862, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '2500.00', 0, NULL),
(18, 'test17', 'AU2VyAdk-pu47Qe_Zh4fxpAmdG4ztfOI', '$2y$13$4p6pM4zJQ7HniBFhcBASauZosSuwldrZkp3aTqELFxD9lUAW/5fhi', NULL, 'test17@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332863, 1633332898, NULL, 9, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332863, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '2500.00', 0, NULL),
(19, 'test18', 'HJHp9Efo_XIfPxqjCdPEPkwDMCrXX1yP', '$2y$13$DyLDtPVELQ2Z3sbkrVcR2ut3StOHVPya2h4Dme5gXvmelU4/5b7ky', NULL, 'test18@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332863, 1633332900, NULL, 9, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332863, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '2500.00', 0, NULL),
(20, 'test19', 'JSZJ50EBfOdexP3ee9bK_uiwC7sEuauD', '$2y$13$DAOu8IWb7KXJ/WRdqpUanue9rgtCOAYK9BzdkngOdZ.Dst7XhNDN2', NULL, 'test19@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332864, 1633332903, NULL, 10, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332864, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '2500.00', 0, NULL),
(21, 'test20', 'LpYj5kChLL7CxmSbbSQnVsEUKd7fj7Vd', '$2y$13$WdUaWV0jvveRmsx82xecKuQhb2Aiq72bZQfdPD2AznqEdYGb6uHpO', NULL, 'test20@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332864, 1633332905, NULL, 10, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332864, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '2500.00', 0, NULL),
(22, 'test21', 'P1ICRxsurNArs_3fcO-cP7qKtgL6rDhI', '$2y$13$GKJr8EEIA4U2Tv5R26GXjOTV93RpmCGx9/Txy.FmwDNj/gSm4Eg22', NULL, 'test21@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332865, 1633332908, NULL, 11, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332865, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '2500.00', 0, NULL),
(23, 'test22', 'cGNwNmN6s-4A53JcEakkMZLA8OTPt6ci', '$2y$13$9gbuWHRlmFMIzMOQjLHW/e2g9cPkUQ7AbONP/oK0Bx9GWyU.w0.fC', NULL, 'test22@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332866, 1633332910, NULL, 11, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332866, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '2500.00', 0, NULL),
(24, 'test23', 'dF2tRAn7Us7X0uGlj261Pl-IIFCj6Jca', '$2y$13$jhuZkCQv4xxuBOP.Fr.F7ONsws1arxHERrUV/iEDEp8poTCr2PFCa', NULL, 'test23@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332866, 1633332913, NULL, 12, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332866, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '2500.00', 0, NULL),
(25, 'test24', 'Aa83ielqzzztOSsz8P5zzLhroY5iLFYp', '$2y$13$qPpmu6FIOPPKN6grMBgFRuCzXgOvPdG0koKskr.PpdO6ZSEMOFWVq', NULL, 'test24@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332867, 1633332915, NULL, 12, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332867, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '2500.00', 0, NULL),
(26, 'test25', 'aXwAOF_DSoZxy2_u0pPu7pIMafkxlE4K', '$2y$13$rSxr/F5oyJCTMZvMUS.jz.eHcm9bbcXcER5KOKk12u.eCnsWuGqhq', NULL, 'test25@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332868, 1633332917, NULL, 13, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332868, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '2500.00', 0, NULL),
(27, 'test26', 'jICcYtcsE9NeLb8ERWANPJ1HWYLl817T', '$2y$13$3W0tfl8IcfgQKT0Wujmkou.EQ.Ay8J0UYScehhGoGhAnqFD1kbZcu', NULL, 'test26@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332869, 1633332920, NULL, 13, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332869, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '2500.00', 0, NULL),
(28, 'test27', '8Kun5pt6JEogVhKRa8G1cmOcJCDKl2R9', '$2y$13$8OVBcNsCuqTh/XIKTl.rhe.6kX3njh9vCSmE1N6uu76uFvBMwbya.', NULL, 'test27@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332869, 1633332922, NULL, 14, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332869, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '2500.00', 0, NULL),
(29, 'test28', 'reuW1Q6V7mZ8X9mztNpPNGFTEoWPAztA', '$2y$13$dmneg4kHxlUNiZlIC5x7MO1QenJk9v8iR7BHa//jWATYyg59lXiwa', NULL, 'test28@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332870, 1633332925, NULL, 14, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332870, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '2500.00', 0, NULL),
(30, 'test29', '9KqUS2c6uVTUiKu0FqLD7NexFiYqnokI', '$2y$13$BYm/HMzz3vdTHZyaXQijHe0yZ7JVTz0MJs.5LhRpPWg.AWMjK0rHO', NULL, 'test29@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332870, 1633332927, NULL, 15, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332870, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '2500.00', 0, NULL),
(31, 'test30', 'Pm1H9l2CRoWcVpF9lJWJZldUk_eHCp8C', '$2y$13$Ufq4GXS/yi8YjPWeYnbmWuqpb146/1HiQ/gzZR7YkY2cRge0Z4Py2', NULL, 'test30@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332871, 1633332930, NULL, 15, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332871, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '2500.00', 0, NULL),
(32, 'test31', 'QNnUWPtdvh62oV7soU72Xv9zSJVTKxQp', '$2y$13$ScZjJHstsawkDS41.uASB.4Xm/TK1WT9VCoj8.P5FNzEBuEcETxnu', NULL, 'test31@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332872, 1633332872, NULL, 16, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332872, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(33, 'test32', 'uAh2QdX3M0TCY5ek4igCxhrnO_NqknM0', '$2y$13$HKyMDZ/kUiaxLQYRJIPaXefDaU953itN0NGC9uOXvvbCGsTXsvHjG', NULL, 'test32@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332872, 1633332872, NULL, 16, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332872, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(34, 'test33', '980PicddxyndWQLmRVJ-6x-7IoA4atgH', '$2y$13$72ed9qulmvNyyfDh072k6eECQvZhiqmCn/Hiv/ETGbleSMsuYwLHC', NULL, 'test33@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332873, 1633332873, NULL, 17, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332873, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(35, 'test34', 'ZmgbDQNtzQeThXhMSp_54IbRUNg9youC', '$2y$13$GNYo4oi3xIDypS.DrrTJWuoRK1Z6aMStQ3xmgfcdauj8LrO9PPUpO', NULL, 'test34@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332873, 1633332874, NULL, 17, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332873, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(36, 'test35', '9o8MfpwU0PFRXFxKSpUxSA-MI-IfXKtl', '$2y$13$IgLO5tVTM2M44rOwsBabduNhDQdu/71tCL4NQDD28p/LXx.QY6cTm', NULL, 'test35@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332874, 1633332874, NULL, 18, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332874, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(37, 'test36', '0MJtCb7BuLepAig6PpyFTagBLS7YoF0g', '$2y$13$jj21pbzMOnabxDRjlQAm2OiH4P9jmsmaQTBvben/n7ZRK5vYkRWAW', NULL, 'test36@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332875, 1633332875, NULL, 18, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332875, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(38, 'test37', 'oQAtFJnBfR2L4sCVOJlfknJ1SSTHoeLX', '$2y$13$qvY46h0.uPcReZLr/.Y4ZeuGK9vayc5BtMViCaXMJd4U7gHZDtW5y', NULL, 'test37@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332875, 1633332876, NULL, 19, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332875, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(39, 'test38', 'rBwgbW87Z1mBPQQ3t6EmFrjJ7UXgpDO8', '$2y$13$p0kPvUEPv/WwgT66NB/.u.TpECRetXNpqxs9ZHtxCUz2Hrn/rlFkK', NULL, 'test38@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332876, 1633332876, NULL, 19, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332876, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(40, 'test39', '1l92_48KP8NIs91KbmhER49vVfQdAdlO', '$2y$13$hrQqozWzRWsTVF15RfJXuuMwBbpS2YfkZMn5KwixS3cNfuCn3yETC', NULL, 'test39@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332877, 1633332877, NULL, 20, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332877, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(41, 'test40', 'ag_FKSU_yXwYdkRcg-d3-dU2rWKVv7Ef', '$2y$13$QOtWkXDrbdVtKq6rx8B1M.DntS.lPQ.L.JdwDfTAYt82jr/X4szAC', NULL, 'test40@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332877, 1633332877, NULL, 20, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332877, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(42, 'test41', '0wPfm_gsM0QAACRU_kQkycx4Hv8ahD03', '$2y$13$3qT5JzK0K6FZdc62RjqoAedG53/y6dFHw1xFnq2p9.DcKKpwTz1tu', NULL, 'test41@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332878, 1633332878, NULL, 21, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332878, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(43, 'test42', 'gK5ItNGYeMAOE0G9X8FKYRwkSonliZ5B', '$2y$13$X6NTBnFQOlzRGia0EWzQt.2OaD6KPuXMkfvo6SuK3sQsdazPSZnjy', NULL, 'test42@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332878, 1633332879, NULL, 21, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332878, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(44, 'test43', '-_6UvAm4o25WUr-63xNL_7JDQLSdvywF', '$2y$13$qab4Kvx5AqgNnw99EVlu9uo/3150x0GkJ.KQ0Lt1P9g6RBNLiPHXa', NULL, 'test43@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332879, 1633332879, NULL, 22, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332879, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(45, 'test44', 'seoaMBBf9wgF7ZPDhEWrf-KgFb9aTcg2', '$2y$13$lAIRZr6N.NWjO43grvXzbeoKddameMdSX6rESSkNcGSD/SUF0vuw2', NULL, 'test44@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332880, 1633332880, NULL, 22, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332880, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(46, 'test45', 'Acuc1MkAIDJsi_VJ0o66aB9n_zmFx_u-', '$2y$13$0WbbVqkyz82Pcgx50m/JdOuLaPY.pDEs/vDRh170MDciiD/jA0mcu', NULL, 'test45@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332880, 1633332880, NULL, 23, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332880, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(47, 'test46', '2Zy-Yz41lCTaOAH_ZzskH6Pc7O50XClT', '$2y$13$i.2J6DIVKMQsZeAfy74QqudP3diei3IvdB1xqTRSG5xMk5bNaq.Zu', NULL, 'test46@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332881, 1633332881, NULL, 23, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332881, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(48, 'test47', 'cCtl9OhNcJPrEbO6RgbaHFYvz8dwjL7F', '$2y$13$LpgZf830Ggig7Oa27xdi6.8/WatMGj8hW6rDhTKXr32UfkQ3t0eDW', NULL, 'test47@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332881, 1633332882, NULL, 24, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332882, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(49, 'test48', 'h0MU1IEVEFAPs8a8wuZ_bqhCAIdw4QiZ', '$2y$13$xQBzS8F9OWMndnuk5OxcHeZejcrWjRe2nKSrOzuw3o2afriRau22.', NULL, 'test48@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332882, 1633332882, NULL, 24, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332882, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(50, 'test49', 'GBqrWS86Lsg4U-EMt6JSPz_HvsemJllE', '$2y$13$nLkN1xTVa3e./SOg9VjJqu/sn2vFij2PNwBYp1mAHKO8Zee1Hjm3i', NULL, 'test49@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332883, 1633332883, NULL, 25, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332883, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(51, 'test50', 'fnXibFkP2RDaYTbdVR9xuW-qQ6IdkhFi', '$2y$13$r5Q0iO3b.ZqHzIYqndIvV.ambpXUNPvOQ4K7qjCDJ/9Nji4Blzvfm', NULL, 'test50@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332883, 1633332883, NULL, 25, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332883, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(52, 'test51', 'Yr-U2OfkPV5cDwLk_suaT-BMYahGi0bL', '$2y$13$EDDBNr2ejLfWp7TBFcW04eBOHemYPph/sRfJnQjX2WkAgGnBcRW4.', NULL, 'test51@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332884, 1633332884, NULL, 26, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332884, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(53, 'test52', '7214F3KleVtHS2cvi4UEU7Ef3C42dxcK', '$2y$13$B7G5/v8JKtHVWRh3x72lYehnGtq7/hrZlAA6Z9NbZfpMBYcQ8cC4S', NULL, 'test52@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332885, 1633332885, NULL, 26, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332885, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(54, 'test53', 'hudqgZ_jf_dQvNIWjxn2gPzc1kPgv8tr', '$2y$13$yW06T/2N/BkB0g.RbGBewemwFabNgef.FAmEwKREnmCVA6Yy2po6S', NULL, 'test53@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332885, 1633332885, NULL, 27, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332885, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(55, 'test54', 'nEqP5AhrdqLjaZTlDZ2KlQxNJl8WMkm4', '$2y$13$HbgzrEbgkrViun2QP4A1heUm4/9HPQ6Ls0b.rOp1TAfz9mAotFa2y', NULL, 'test54@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332886, 1633332886, NULL, 27, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332886, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(56, 'test55', 'rjczWf4gR6GT0Q9ce6PpzDP8XIwe61l0', '$2y$13$p7BZuObe.tT.kieV9d6vC.PjJHIVDh43znB4CFGJTH1jy6E97b4ra', NULL, 'test55@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332886, 1633332886, NULL, 28, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332886, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(57, 'test56', 'xvyc7n-JJakrLqakOUZ7rYK8vsBy-07p', '$2y$13$fbJPCi/1aH5yQ2TUry8gzOWFgANo6Pk7r7.88MwcB7OHeI9gRvAgq', NULL, 'test56@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332887, 1633332887, NULL, 28, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332887, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(58, 'test57', '0GPoexa0jNGIf2eFNpW6N7WZOKOZmSN1', '$2y$13$taZ5YrHNTaS3E9dxqcdMLuK8MLiZyIejU.SAv.h7YmkI8Es7sLWLm', NULL, 'test57@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332888, 1633332888, NULL, 29, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332888, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(59, 'test58', 'HMXJZ8XEYvLgaIpBxHqzjho0FYoIYVlm', '$2y$13$mnhdWWVymYI4YdzIay2dP.xNDXqF0/m6.ngoUpjdPsmCAAIPRuv2S', NULL, 'test58@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332888, 1633332888, NULL, 29, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332888, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(60, 'test59', '8sx_DhubB_N4BSIZUA62hurEJpVbUeJC', '$2y$13$FWKrHhRpVWaX0Pl3AkB4EufJt9Qo2WAkBwpZjouwsBbjmI2GQ/H1W', NULL, 'test59@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332889, 1633332889, NULL, 30, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332889, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(61, 'test60', 'itZifOBVGZw8_yvzmvIlG0PbZDTkpFvm', '$2y$13$noTHd.1rxAyFaJE1DiwsO.UDLzWtgmG/Puq1yNo2nwvDlocj/ybs.', NULL, 'test60@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332889, 1633332890, NULL, 30, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332889, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(62, 'test61', 'Mj-ghe_ODVx9WmJdr5CU78lml0107xev', '$2y$13$zvp4lhDbQRkNSK73QsV75ui4Uze/GNu14khYfxgZh/c6q/g6eCDOm', NULL, 'test61@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332890, 1633332890, NULL, 31, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332890, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(63, 'test62', 'NF9Qrwkhrf17u3FLTf3Mr9KuQRMEwili', '$2y$13$tKRWVaMmkSK2rpbfJQAX5u78k28vv/8BC9.0HLVIo62gnUalgKNj6', NULL, 'test62@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332891, 1633332891, NULL, 31, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332891, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(64, 'test63', 'wPhdo5xirGZLh08jC8wKyvTMdeOFDKZN', '$2y$13$oRWaOLJe1pqiQkgh4773u.WXZd.vXTZOeEYqsZEvvyTDgBGg5tI3m', NULL, 'test63@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332891, 1633332891, NULL, 32, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332891, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(65, 'test64', 'DmNvgKB8MTruk9clKh4eB7dFO_eVI9GB', '$2y$13$KieDHz4/ahcfYOjdxCj8hurEB8fiG5tiKns3uhP4f/Db5c.ty3kj.', NULL, 'test64@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332892, 1633332892, NULL, 32, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332892, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(66, 'test65', 'gG25rSAIRv5FpndF19BIpdtWQkGqSt3V', '$2y$13$WxvGIYk7sG35Z403A.JMIuq85HSaE2SataSyCCVp2G3h5hKJ9r8/C', NULL, 'test65@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332892, 1633332892, NULL, 33, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332892, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(67, 'test66', 'd1OaWdMWmDJUJYR0E7rpmQQvgVL41MN6', '$2y$13$NMdozZ4/geXxRvZhj1PaN.3NwCRB05ECf5ZNqTWXTFi.aDbUwDILa', NULL, 'test66@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332893, 1633332893, NULL, 33, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332893, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(68, 'test67', 'YTw7IQ3rl7VtgZETAxL7tgheXZSizsGe', '$2y$13$KnH8eH4j0qab7SecpE3gfuitI6EBSHRyslmHtReYRUIpG0YtGYpZq', NULL, 'test67@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332894, 1633332894, NULL, 34, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332894, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(69, 'test68', 'zMy3Rpjp8HNaDDYVZutXxwAZS_tADD3f', '$2y$13$xd3P7x4KmUSECy3MyRcrb.WvrHsgmCrLGUccQASzgZXDD4Wj9QJ.e', NULL, 'test68@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332894, 1633332894, NULL, 34, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332894, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(70, 'test69', '5quMRA1_qVtVRTWQn848juDrvyyJzt1T', '$2y$13$Rg8MI.1u9yV6gSIn0/NbEOSZvNCtHF71Eryv55Y.3Vnd6.CTE5btq', NULL, 'test69@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332895, 1633332895, NULL, 35, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332895, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(71, 'test70', 'caPaeK1TacuBeTxYuGJq94mRs_p23lIO', '$2y$13$UqTqsIxc1OcOd.joJ2Da8usqNgW/0.3l1XQXpj2rgYtpyLnf.Izly', NULL, 'test70@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332895, 1633332896, NULL, 35, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332895, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(72, 'test71', 'YIRZFR7L88NJAQC2Urk1jidbW5_ptT0n', '$2y$13$.qjlpDNNTaqvPmvnP2D9wOh0SgQhJZFb4Y0uO1sgK83Y4c8C1EOXm', NULL, 'test71@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332896, 1633332896, NULL, 36, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332896, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(73, 'test72', 'RLI0mVnUtj81WEDbeI7CmUiY9CRc6FIP', '$2y$13$TY0nTjbCInVtSk.nnr0CaeQDzwJrWz95JYf5Iiwshm.UZ0roiFtau', NULL, 'test72@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332897, 1633332897, NULL, 36, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332897, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(74, 'test73', 'DVXMKCQlQP0No2TFOTcQJk4aOjW0dLBJ', '$2y$13$EbD9Sme9g9gSU/fZpgN0ZOI91KdAqhuCMGmQGMgoDHpd5DzPPbkn2', NULL, 'test73@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332897, 1633332897, NULL, 37, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332897, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(75, 'test74', 'FvQ6_gVDFQcm050geRqCDftU-8-g8BH3', '$2y$13$PIdOzhqTJZ8Sgc9bq0cy8OO9FLszlSKELJuLtXJROrdV4XcDfEIwC', NULL, 'test74@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332898, 1633332898, NULL, 37, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332898, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(76, 'test75', 'Fl72vh2riEQ0Lb59HpmKyNnrbUyYjcCd', '$2y$13$pnoHF5xcdRCA6L6PJpIqMuHJrxtykhWC8EhbHrPojgriweJCfDrJK', NULL, 'test75@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332899, 1633332899, NULL, 38, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332899, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(77, 'test76', 'Gr86PysTzxLwg6hqAIXE2mw1vdQDxSj4', '$2y$13$uVRAAeVqfEU3fYG1XAxAD.QJxUPMTc11jr8xmsmSGK/TrPDH1MDLy', NULL, 'test76@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332899, 1633332899, NULL, 38, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332899, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(78, 'test77', 'gCE43csMkcZBQzjhCxb0FCOYCJ4gIYV6', '$2y$13$6VO4XwBb6aFbWCT3U.pSb.TsKj5hbTiuR2bRdigGa.wtWmslewFly', NULL, 'test77@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332900, 1633332900, NULL, 39, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332900, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(79, 'test78', 'hOU5dYCwM3P54WeQ45_BIsBCWJZ17KjK', '$2y$13$ai.hKwNKNgyaGEMg8p1JjOa3nF4GjrUXJ/Y6VKkiBBw.YtCNmvXRm', NULL, 'test78@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332900, 1633332900, NULL, 39, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332900, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(80, 'test79', 'n8iRPLFsYutgS-GQmlbpTq9cmea-Hx3m', '$2y$13$Pt7AYL.TCZOEsKogJ6osy.hF/09nPPylO4DGVOJUyO50rn3zES6.i', NULL, 'test79@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332901, 1633332901, NULL, 40, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332901, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(81, 'test80', '2Y4UVbW-CrnOvMq0jqnKFggTnr9jY4aE', '$2y$13$t4Vk.Cfl/q2Tnw6rBiIk9OVfP2urJJOUGXWHmmJfKBBrsd40ik4z2', NULL, 'test80@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332901, 1633332902, NULL, 40, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332902, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(82, 'test81', 'L0ciodq7QbFggMoLvr8uufTl0oZd0BGT', '$2y$13$aoQhR00XUDBHjKMbf.Ztce03HC4eHZJ5XpdAHmmBCRNUNUpPdmBLq', NULL, 'test81@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332902, 1633332902, NULL, 41, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332902, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(83, 'test82', 'kXsy7QFWRrCK-m7H1GBaV5oOuUvTz1ie', '$2y$13$STHY54I22fyLNFIdVegrte1Wj/bCXwcJ1i15VNtLqjTqlStQInw.e', NULL, 'test82@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332903, 1633332903, NULL, 41, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332903, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(84, 'test83', 'myTZgnM0MhJ4B3kZS2bfiZ1bBt7PhHAW', '$2y$13$ErTUwiz9K5W2tCej6JU6ne.UWFRfNisDiD7uMYJL/19LOkmt/7Pwu', NULL, 'test83@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332903, 1633332903, NULL, 42, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332903, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(85, 'test84', 'S7g-5MKX3Yf19Rc_o_IdRPVv8yunSeCH', '$2y$13$J.QAnC23xTpul2H4i3TryOUs5ymS9MIAY/tNzBMo8BrKfAqpRjuyG', NULL, 'test84@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332904, 1633332904, NULL, 42, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332904, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(86, 'test85', 'kfr-Kas4xi31e0g2qWBt_BaoPF8gUUrT', '$2y$13$cjhDU9DmW39uzO0otM.iEOPL3A6gE5X7byXdbnX8.y3IHs44.Il4C', NULL, 'test85@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332904, 1633332904, NULL, 43, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332904, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(87, 'test86', '-MTLx5Gs1x0a8mg6fxXDz66VE5N9zpcT', '$2y$13$PsR2fo3ZhTa5lN9RaLyYbOtT0H/mTcasfrnAr1rWT1ufYcq67NUr6', NULL, 'test86@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332905, 1633332905, NULL, 43, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332905, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(88, 'test87', 'j1s1ZtM6NpnOeNh4bLVL9JR8e9EE1YTT', '$2y$13$WwexO8f69QZdCEyyEWB8eeUcbRbwxbkbiewfER7PrgBRDQxT.oodi', NULL, 'test87@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332906, 1633332906, NULL, 44, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332906, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(89, 'test88', 'aqq-Laf4N3yI7p5HQQvD_nQASewDSKL_', '$2y$13$b04jSkqrA/A3NE7qXkJL7OF7e/Oq0XPE5/zjnHvuiyuNFKdW39QYy', NULL, 'test88@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332906, 1633332906, NULL, 44, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332906, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(90, 'test89', 'dyjobvLUrKva6FJQrhMWdR4XVrhNYO6q', '$2y$13$mLVKHsvaZRv..LWGacB5leUBT/ffIC7BJBBy8kszgehODBLGSv7qS', NULL, 'test89@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332907, 1633332907, NULL, 45, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332907, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(91, 'test90', 'mr7r0_I5Vimc4g6hheY-VZND5O7E8iFO', '$2y$13$119TR67ggv79S24WlVVyhO2wb3jLUPs7bg8r.vdO6U2PsXlHdO10C', NULL, 'test90@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332907, 1633332908, NULL, 45, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332907, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(92, 'test91', 'VHTyRM3sKh8dcTCylzpUyzVI1TVmJbvD', '$2y$13$8OoNzdShwpi2l80wXEwh/uSTrL3e.O982OG80h6BmSsWLoePxcIjG', NULL, 'test91@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332908, 1633332908, NULL, 46, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332908, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(93, 'test92', 'tJjWvwQ4WUTho37q1hWecl7vj-8Ut86i', '$2y$13$vp/yiA4QuC4zRsJUXgL0SO4Dr8SDoTbCIdxz6JBjFTb9TSrrQ14qm', NULL, 'test92@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332909, 1633332909, NULL, 46, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332909, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(94, 'test93', 'e9osowDyHNRGWFUDsikau8xyDohFbTGf', '$2y$13$BWr4nryaztyLc7HGWrtDm.3VS/23YxPUrj8RSVDAZtyp6ohC6.jfS', NULL, 'test93@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332909, 1633332909, NULL, 47, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332909, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(95, 'test94', 'VFzBJcIOUEXo15zQdfpxcDMBmE8OThjG', '$2y$13$706G3FrbTHirWQipkhefVeEP8tBcrRl/Ni78CTOhOMxa0y4gVTIf2', NULL, 'test94@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332910, 1633332910, NULL, 47, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332910, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(96, 'test95', 'FHJBYr7iUfJEtY35mg5D-WkbhtlWwHvE', '$2y$13$Uy8DIyy435KnbQwUA2umCe8pTH1k/EReFJKkEgoX/Fn5W07TR4Dtm', NULL, 'test95@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332911, 1633332911, NULL, 48, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332911, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(97, 'test96', 'K4J-ycmdVH44CWprilCDmAcl_1mIc6Uw', '$2y$13$m47vKwoHZJ0IH4rGSz4.DO1K9n9AhEH.AJzkaCpckNa2uiOnmrUUm', NULL, 'test96@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332911, 1633332911, NULL, 48, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332911, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(98, 'test97', 'YBVWGSl4_YMmNjT1QTwPeyz4g1JlKRrz', '$2y$13$CllBPAsM3QtuHgSwIeoSjeoEQLlTL6ttS.ah8L8ODFr4hq7.FUTYS', NULL, 'test97@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332912, 1633332912, NULL, 49, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332912, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(99, 'test98', 'OXFFJ8JKk2s9B9sgwif13lQQDghi77JD', '$2y$13$GRADWlIKSGzeqhStnq3jLe0p37RYQotqhZBld.t1XMLAfsJZXXnNO', NULL, 'test98@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332912, 1633332913, NULL, 49, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332912, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(100, 'test99', 'xsK8R_hRe7boMsgOf9rx0a7zV1hf7yfp', '$2y$13$rNMVA.MOawSWcWsKNo8CwuoQaxTf6AJgvwmo7gwa8G3v2rpwUhceK', NULL, 'test99@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332913, 1633332913, NULL, 50, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332913, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(101, 'test100', 'ywZXG-s9WB0L9slD4jZjZg2V4fJ8FaEs', '$2y$13$o8JkEJgUxraNrE6zMfGUj.BLr48bgbr.z4xbL79aMjQzz7OMUNSFy', NULL, 'test100@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332914, 1633332914, NULL, 50, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332914, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(102, 'test101', 'uOKzYc-qVEUOitAWYx-SZhcZ4E3aDaYs', '$2y$13$jUi6Rsp9jYJ361avLWksJe2R0fZ7iEtG0N5YESOXHcsbrWbYP1Pma', NULL, 'test101@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332914, 1633332914, NULL, 51, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332914, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(103, 'test102', 'UeC-VPf-PsPkGOUm6i83pQfwlEJi1bYL', '$2y$13$OzXHvgxcNm1gjca.T.Ru9OgufylinF3J8.VWH.36NvIJqZF/8Tl3C', NULL, 'test102@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332915, 1633332915, NULL, 51, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332915, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(104, 'test103', '1bmoWFZj3llzsrTxuL-IZY60FniEr8Uf', '$2y$13$462i1ov9uSzEpxSCbw0gVuTFiBiF2hE574msxBbTvVLonvVrohkeW', NULL, 'test103@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332915, 1633332916, NULL, 52, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332916, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(105, 'test104', 'QmgxLYcWHwKb_Q3GBi5wF879cd7zwxcQ', '$2y$13$bPFj2WhwNbs.oj2EUlxis.BHBfUqgKJKHBt.sOZt3yHeaJ9dIdPce', NULL, 'test104@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332916, 1633332916, NULL, 52, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332916, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(106, 'test105', '99oBFypRFYbAUynJuPwz0Bs9Q3tzqWF7', '$2y$13$Vvxnxh3w53rWcTL7BJBJbeBCIQt97EhTpdAQk4p5Jn7ZOnXNo23oy', NULL, 'test105@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332917, 1633332917, NULL, 53, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332917, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(107, 'test106', 'F1D4ZWTS05fCPuP8IK8NGjDZUaD5ErWx', '$2y$13$BhaZkLDXoPduedPuWKgYAuX1Vd4X26BCAycCbCPJ3vnmUTaUP9yz2', NULL, 'test106@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332917, 1633332917, NULL, 53, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332917, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(108, 'test107', 'PZDadxiUr_F4Xu0FmFK3UKqdjv5r6Ke4', '$2y$13$j3CYQHHCvh1Q21h9FA6oXuItK52nFeoTvYnJlCOnUoVCLu6m5Isa6', NULL, 'test107@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332918, 1633332918, NULL, 54, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332918, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(109, 'test108', 'bGwHE5HgEMHx9j_BXb9Mpt9686dX2vRS', '$2y$13$STCQSCLfLfbmmck1luyy/OWkiLFFUSbTNap8vUxhuHoS/pYsfMSme', NULL, 'test108@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332919, 1633332919, NULL, 54, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332919, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(110, 'test109', 'uFZRHAx2hZJglfu0pN0pDdccWYxCvQ6S', '$2y$13$Ycm901nHyeOy1krwNKKDHeXZYWpMzYMgd9eUXJncR2bCgNl2n.Uc.', NULL, 'test109@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332919, 1633332919, NULL, 55, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332919, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(111, 'test110', 'Pn3BS3_zdc5yI30Y9nrl6nrqW16mBDUg', '$2y$13$XMHiUiJwbMcEHQ9A3qiLtO8So5PottzgJpetmFTQ5hz60T61YqAqu', NULL, 'test110@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332920, 1633332920, NULL, 55, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332920, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(112, 'test111', '5LW76-9ykT7uCgDmx9QRnb2pH0W6Hq6M', '$2y$13$dB/HyStIgXIidyMoI1ID9eY5fI/ZNrPqYAEbkjA9drOSL3amwCnUS', NULL, 'test111@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332920, 1633332921, NULL, 56, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332920, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(113, 'test112', 'ZeykNBxG6-z897HUzZTjFQyVTsB-Zbxr', '$2y$13$mHNTFIycRUJ6l6RsDtg16uhdZxSzDgISA2zylquANJY7OFrZTPyK6', NULL, 'test112@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332921, 1633332921, NULL, 56, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332921, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(114, 'test113', 'HiuO_UoUu8fs-3IOrerQZ8MY2oLfjJaz', '$2y$13$7RgE.QT2C4Kql2L6ILG1r.AakuTu1RjorZxRuNKFjb45vXE8zCHFu', NULL, 'test113@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332922, 1633332922, NULL, 57, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332922, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(115, 'test114', 'LKGYljVbDcwwFKr8Dl8xcOK3Qzk6r5bw', '$2y$13$LpkihrzmJd0AvWnyIxZYJO7jr3xQFiRxkp6EAakk6c13vzFRb3XhK', NULL, 'test114@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332922, 1633332922, NULL, 57, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332922, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(116, 'test115', 'dCU4ClaKFS7tZeghSXHcNzEeZFMe1xxv', '$2y$13$F0K7xUTGGo571OFwQDB.4u7MU6SJfwiNn6TKNVG0OIx/xXxJGvJXe', NULL, 'test115@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332923, 1633332923, NULL, 58, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332923, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(117, 'test116', 'PH5HTKNGJpHpSxRgxoF0wqdmNUyg7Ohz', '$2y$13$DyC4WQBtfMFjfX3KbmNwEekL6pezM2C.GOW545iNPyOx.y/P2Dame', NULL, 'test116@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332923, 1633332924, NULL, 58, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332923, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(118, 'test117', 'vMIP7vBma1b1dOI8-BIjuK8iA-Ft_wsa', '$2y$13$JIZJrcWqsjcd2vcl2kQgp.gwbgqaFGsHv2U1OoVzhmM9Ui3th0mkW', NULL, 'test117@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332924, 1633332924, NULL, 59, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332924, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(119, 'test118', 'm2JoDv3nN662qSy2buzU8Mtb0NB9Lcop', '$2y$13$wYXwtjND84zhqJXl.elUZeRD0x8/WwLun7QRT3KK8XyuebUFpXU02', NULL, 'test118@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332925, 1633332925, NULL, 59, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332925, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(120, 'test119', 'N-aPzLQkaZPaFFNACkVgrFx_yiy4-f28', '$2y$13$sH73/Ua/pfPPf.O1Ilu6EuvqdFVztrmprit0YmiBmR6x9zwmT09/e', NULL, 'test119@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332925, 1633332925, NULL, 60, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332925, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(121, 'test120', 'sL8lRsXTZZUmrnDsljXavm0UWAD5Q_UR', '$2y$13$jyAXAAs5t8qW2sJTYjDV3u0f.TYelPVyb3LkSzwH2LqIKpyoxWoAq', NULL, 'test120@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332926, 1633332926, NULL, 60, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332926, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(122, 'test121', 'lyiJok8hrtolgYxogHd9PFVZRwd3pJ35', '$2y$13$CCH/Oz6FVt1wZ/tEUYNElOBGrhf9ih6D3rmA9I8SnJsSErRnSM3ce', NULL, 'test121@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332926, 1633332927, NULL, 61, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332927, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(123, 'test122', 'OnJ71qfrV5QBjO5bMGqNgE2cKHTvrFT-', '$2y$13$h0StwgoCfF0/rtxqE7pFeO06FdkgTQdKULmg0HV1FSSSOMUS0HKXC', NULL, 'test122@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332927, 1633332927, NULL, 61, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332927, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(124, 'test123', 'AhwyKA1gNU33w-AQyveneFUmci-58FL9', '$2y$13$VeFt0gDc0/EdzEhooLsymem1bjDC8ZgPZX.Sk9zBz4EC8ejzCvIyK', NULL, 'test123@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332928, 1633332928, NULL, 62, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332928, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(125, 'test124', 'D4ETmPpzFH0PhwGNBHcCetRr4Zxlaf21', '$2y$13$osL6j3VWtX4xVFSMx7j3HejEY3bU7mVZ/uM.O3MqCFmGnvLNgM09.', NULL, 'test124@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332928, 1633332929, NULL, 62, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332928, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(126, 'test125', 'uGUS2EXdpolszCijmphofVXN0aJSNUlk', '$2y$13$V4KgI74uTtdQTu61pI1pmujVolfuAf0AsdTGnVo6h6ckigKDo1L3O', NULL, 'test125@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332929, 1633332929, NULL, 63, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332929, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(127, 'test126', 'j62u-snoKefOiWy3M3TJJaYQySDoA6AR', '$2y$13$BYmogXA8lToVZXUJ4GJsuuj042k/Y3hHuHwmzGEF3RWuUDg7bd9IO', NULL, 'test126@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332930, 1633332930, NULL, 63, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332930, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(128, 'test127', '8Kl1dddDCCRnzKeYYsaEXxkhikbMB-DT', '$2y$13$zMeieaPQgO9//IK7HR1CnuEe5KorhRUjOlm5Xjv4SlWxFgLn3L5m6', NULL, 'test127@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332930, 1633333009, NULL, NULL, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332930, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '100000.00', 0, NULL),
(129, 'test128', 'dZdHi_VLEnOdaiI0CY-krjSSpOtvJ0Cs', '$2y$13$jgfaNzEV4IfXFvOhaO0Rw.WQZA2aQsTCcNvHxGsjgQaEbM4JuVJBi', NULL, 'test128@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332931, 1633332958, NULL, 128, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332931, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '10000.00', 0, NULL),
(130, 'test129', 'FdQZZeT448KaRGG4_nSXjAmTGhnE7fZZ', '$2y$13$4fJ6FclbkJOgKgUqywV9Z.YD1IZg9tuEn2m8/BKMUquGOjeDiI7bS', NULL, 'test129@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332931, 1633332968, NULL, 128, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332931, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '10000.00', 0, NULL),
(131, 'test130', 'VX7_lHQMHApd_E8ugRwD_cF9204ZDsZQ', '$2y$13$TcjIitnBPCKr.S0lkHzSD.VcyenRVwcs/gPg9V5mVS5oEMu84F94u', NULL, 'test130@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332932, 1633332978, NULL, 129, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332932, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '10000.00', 0, NULL),
(132, 'test131', 'EAbaTvbNNHArfrFEkI9EoPe__Kc467hX', '$2y$13$0tKfgeZO2I0z0ZaarfNFVe6XHQewI/OsypDO1JGzCyqn3173gvOAW', NULL, 'test131@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332933, 1633332988, NULL, 129, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332933, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '10000.00', 0, NULL),
(133, 'test132', 'c66bvlpQqLUgELgs_vg_Q9LBJN5ulz85', '$2y$13$lwHZpB3wwSqFn1qrAyUrKeAgxXcAHUua3yBBj0z4EB6.hchntUhh2', NULL, 'test132@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332933, 1633332998, NULL, 130, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332933, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '10000.00', 0, NULL);
INSERT INTO `user` (`id`, `username`, `auth_key`, `password_hash`, `password_reset_token`, `email`, `fio`, `phone`, `confirm`, `status`, `created_at`, `updated_at`, `order`, `parent_id`, `platform_id`, `balans`, `w_balans`, `firstname`, `lastname`, `secondname`, `country_id`, `level`, `last_ip`, `newmatrix`, `minus_balans`, `activ`, `global`, `start`, `vacant`, `time_start`, `time_personal`, `time_global`, `block`, `overdraft`, `overbinar`, `verification`, `canplatform`, `b_balans`, `limit`, `is_agent`, `agent_status`, `p_balans`, `is_agree_contract`, `rank_id`) VALUES
(134, 'test133', '7m2gwnmRRXi2OdRWGRXXjEvflCOG16QD', '$2y$13$GAAedPAGztJOBO9HSYszZuAZT51joTKLknLogoOx6L2pNioStDhpy', NULL, 'test133@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332934, 1633333009, NULL, 130, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332934, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '10000.00', 0, NULL),
(135, 'test134', 'dkadpWJ9x3OjyUQG-tbWirTQTvWjT2cU', '$2y$13$XX.5deO9zD8Y96WLCynpmuAYxqoCSJGqJMCAiSPanKkYHQZM5mJLy', NULL, 'test134@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332934, 1633332951, NULL, 131, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332934, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '2500.00', 0, NULL),
(136, 'test135', '5IV3iDF8Y0LHvq1wvwoSbWSspFvomFCa', '$2y$13$c50cSuIb9fOARQojYeWH4.eCLIqwz1ikN2e2WrX1Q.v8cbB/85LP6', NULL, 'test135@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332935, 1633332953, NULL, 131, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332935, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '2500.00', 0, NULL),
(137, 'test136', 'acrSxT5byO5yhnV17DxqRXNzWF3vueiq', '$2y$13$L0o5DeGWtZljM.GqQiKG0u5vJcKcc6VwJcfpCdhocqVtmaNpZHgYu', NULL, 'test136@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332936, 1633332956, NULL, 132, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332936, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '2500.00', 0, NULL),
(138, 'test137', 'HcppjwLS0YMMk4m21dJFK7Mi0gwSZRB-', '$2y$13$OF5KFH864z4Bc6KYumrz3uF0Qrlo651HwOxp3QlHTduRQQjplYRKW', NULL, 'test137@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332936, 1633332958, NULL, 132, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332936, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '2500.00', 0, NULL),
(139, 'test138', 'iyb1q2J30E-S_pp-je5ONXfQoBqQFY5a', '$2y$13$ZFPk/leIPoz3hxLA93gh9uMJwQbgM.s/FQ8Re4AZxsmkUkB/DfC2C', NULL, 'test138@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332937, 1633332961, NULL, 133, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332937, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '2500.00', 0, NULL),
(140, 'test139', 'OF-U8rIMV4UwCFDt8R-J6zFzbjSIVveI', '$2y$13$0hKwBrm4pbnyVpaO9G04ue2Dq0IqwbKe68rwK37UzoTerRm4cIufi', NULL, 'test139@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332937, 1633332963, NULL, 133, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332937, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '2500.00', 0, NULL),
(141, 'test140', 'bn_9uIWCVB6mtyuPNYGHISpHXumVzit3', '$2y$13$RdfKOtDN2K5SY26d4Ztsz.Yol3qo1CBYqtq.j3Jtshf.IgSm6YoRS', NULL, 'test140@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332938, 1633332966, NULL, 134, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332938, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '2500.00', 0, NULL),
(142, 'test141', 'l47FxNM-_C6ItTzxYp1c8lp4w1vcZLvH', '$2y$13$nsC47jsw.TC6zgWJoN3hmeCReYHdhf6m.giIFBJmHq0wKzvPaRPsS', NULL, 'test141@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332938, 1633332968, NULL, 134, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332939, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '2500.00', 0, NULL),
(143, 'test142', '-76pI998B2d1bGqmzvslTnleRWJ02erU', '$2y$13$YY.BoBAJ.MZfNVQWYjnEzekUg47KMDUttxihWASj1z2c7OwMZdlVa', NULL, 'test142@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332939, 1633332970, NULL, 135, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332939, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '2500.00', 0, NULL),
(144, 'test143', 'TUy8Nq4Qs391IfarczO6ERMhR2LYW9m9', '$2y$13$b/Cl8UmOp1WKGIs0s8zoE.cPTLpnjK85Vm72mPw.LfKoyiXGRwWy.', NULL, 'test143@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332940, 1633332973, NULL, 135, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332940, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '2500.00', 0, NULL),
(145, 'test144', 'b6kcS7Kt0T-eZXC7K6_CBW7I9PH2AXFq', '$2y$13$ZPbb.x4vGjSoY/WdUwYFEucvK24Te7UBm1XF0uF9SZH0h0zB8Adre', NULL, 'test144@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332940, 1633332976, NULL, 136, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332940, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '2500.00', 0, NULL),
(146, 'test145', 'ifltc22Jfop41FEP9szshj4R0sM5beJ2', '$2y$13$YQ7Q9SxAby6XjbHglqo/fOZ4YYAinxlkNuBYaoITdUHa8ijz/AXJ2', NULL, 'test145@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332941, 1633332978, NULL, 136, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332941, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '2500.00', 0, NULL),
(147, 'test146', 'NlTs5nf7FWfrbrUpwC-YUimTC7zpEL1_', '$2y$13$EqrZpJ6sYbzDFa9ehyT0I.YhEX5yFy0OngU2dwm5/1q5aY4YJmeXC', NULL, 'test146@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332942, 1633332981, NULL, 137, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332942, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '2500.00', 0, NULL),
(148, 'test147', 'cCy3o9avDTalVgHISbyjovb5igfPu7Bf', '$2y$13$.9JRchfcHX7lElQWarVcyOICAziZsmmmx0gsifAbntolvwm/L9w5W', NULL, 'test147@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332942, 1633332983, NULL, 137, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332942, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '2500.00', 0, NULL),
(149, 'test148', 'On1b5wZx65lQu0_420C_2V7LXw2ETdqu', '$2y$13$6O3rqmgA6T4AOTdhgHLXX.HHsgfPBF2Unim1.bedTsRjmDB7G1Z0y', NULL, 'test148@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332943, 1633332986, NULL, 138, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332943, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '2500.00', 0, NULL),
(150, 'test149', 'DZZry1ldAkSFgi41t08PEE1a0IWjcBsC', '$2y$13$4b0RPMGPTPvXdo8jZmB6aOB6w2eyz4GYPGjHuo2aKyUu6afkQwPl2', NULL, 'test149@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332943, 1633332988, NULL, 138, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332943, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '2500.00', 0, NULL),
(151, 'test150', 'KC2iI5-Bwu6VVaPQ6a0OAac-tR2KJLrF', '$2y$13$qUXdNqEF0q5GD/HSZ6ip3OhLmabEEE6roisptYOR9c0ucmZZYrkZO', NULL, 'test150@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332944, 1633332991, NULL, 139, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332944, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '2500.00', 0, NULL),
(152, 'test151', 'L5RrjKofkMC9QZPDTqKPSjv0HNqx4RMf', '$2y$13$cYgtzLDtuXDZndk/IXtvwu/110ntizHuz/AACqzP3QH5ELITQf4Ma', NULL, 'test151@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332945, 1633332993, NULL, 139, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332945, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '2500.00', 0, NULL),
(153, 'test152', 'tIP8VSc42Ndy4HxulK2wiL8a6a-zMfBJ', '$2y$13$oSZqz05c2c7H/v4w8TbxaOQlhvTbu5n30fmiqORxwKzeZ5aIlcPVO', NULL, 'test152@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332945, 1633332996, NULL, 140, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332945, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '2500.00', 0, NULL),
(154, 'test153', '-QS1TrjeGAsi5ZXgdmqooY38HsjmuTgk', '$2y$13$q16Q/.nBOwvQXFeA4y2c4u350yPkf75mDy3fKjFZs3qw3hHH3G51e', NULL, 'test153@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332946, 1633332998, NULL, 140, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332946, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '2500.00', 0, NULL),
(155, 'test154', 'Wb9eWIoO7MI1y42trkCX2B5CzQJNg-E0', '$2y$13$s0rwtv7ult9PoSeZJgDKRuStNQafL3uiwUXD3fcbOqJVHnuqgM1Du', NULL, 'test154@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332947, 1633333001, NULL, 141, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332947, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '2500.00', 0, NULL),
(156, 'test155', 'MSd5l5eCxsnWy0liYJL1KRX9fg1SYd3d', '$2y$13$APCBNZFKOPGjNq45KMKRqe6BHI4./.7LXBcUQ20Yih6QZsqhC8WeW', NULL, 'test155@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332947, 1633333003, NULL, 141, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332947, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '2500.00', 0, NULL),
(157, 'test156', '3jN310uSsW4rkfoTdE1pmKfgk_lQkMsb', '$2y$13$qNSDMXGPuj7paq993fltCu09qNbePFw3WtYUfOLL9R62rSVoqp6dW', NULL, 'test156@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332948, 1633333006, NULL, 142, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332948, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '2500.00', 0, NULL),
(158, 'test157', 'yIwLEf-wspZEfPkw4Ti0DdzW0aHuWUVC', '$2y$13$0wtE08z1gC/nJcSR.UHzOerVx.zfbPmfa57K4T0h1jqQLeGI0VJ56', NULL, 'test157@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332948, 1633333009, NULL, 142, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332948, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '2500.00', 0, NULL),
(159, 'test158', 'FMet1t96wBJUQti3yNWUVC8mPzMpu39S', '$2y$13$xhJ1/xJoTgsdLy6mul8hv.cgQbfDjE4/w9DjdDR5V/Sc3nr6k3yLW', NULL, 'test158@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332949, 1633332949, NULL, 143, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332949, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(160, 'test159', 'AOfX5-qF8r8XA1sewnGW1q8_psUbWa6j', '$2y$13$fm8rZ7rvEpuIT3ADVrlmH.RtldEC0kEWBODstnskc.Iy55WJRJF.q', NULL, 'test159@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332950, 1633332950, NULL, 143, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332950, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(161, 'test160', 'NItwcKv1lmVKzYEF0QJzjSGNKIJ6UzCu', '$2y$13$uwbnVTDCfzChRS29ETAgrOVWsLUCDqgHIfVXVl142gaZuykbq7PIK', NULL, 'test160@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332950, 1633332950, NULL, 144, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332950, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(162, 'test161', 'COxlntSyRmU1j9N84FSoMbFsGQc_QeRj', '$2y$13$1UWdfjyJ8Ynct1V2VICEcOEwBuMK2ZatGmMyNjUmWJxH.Y3wfLYtm', NULL, 'test161@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332951, 1633332951, NULL, 144, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332951, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(163, 'test162', 'zNyRZepsGEr2c_d-0aLbOHQkTxQzDvZv', '$2y$13$FckYXKgWqQq0ZQExyR.v1.Y.2pJ3we2QSsyVcAHL6mT4SFxovTV8K', NULL, 'test162@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332951, 1633332952, NULL, 145, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332951, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(164, 'test163', 'iyeEHpgdZkxhWc6xhPiZSZv-Kbxf7Gl7', '$2y$13$4VDMxOt9Pbhtv62GbnYhi.mXRKwIqaKjw3VmiAEp8Asgtqto0Rqs6', NULL, 'test163@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332952, 1633332952, NULL, 145, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332952, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(165, 'test164', 'ZwM_x1mcHslSGS1zU-MGxBffv4Va9zfB', '$2y$13$RJzzJAYFkxFaEeE3qcBvAeBX9B43wdvCpkqzjVJIhGX1kl89lwisu', NULL, 'test164@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332953, 1633332953, NULL, 146, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332953, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(166, 'test165', 'xaqPDsN_yDbn-NHCoRwhkyD4quQkp8S1', '$2y$13$n1wA0xC4dbqQuDs0RGPljureMybf0LYb2PeUfon95EbX0CS0bKSwu', NULL, 'test165@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332953, 1633332953, NULL, 146, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332953, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(167, 'test166', 'U_2I5t_ofZJRk9LpXsDxGvyXgi7VOkcN', '$2y$13$HUv1ra/Vtjand41lvzTe6eCz0b9F.20uycUXb5wxlXF2r5/BzPjga', NULL, 'test166@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332954, 1633332954, NULL, 147, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332954, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(168, 'test167', 'Qveaa0PIeOU8WMr3vjtdq7hkckagMrP3', '$2y$13$aG5RVdIkz0wFjrTGoeQcJ.DS/UjP11wQM8IyY.vmTLARgV2TdlE3O', NULL, 'test167@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332954, 1633332955, NULL, 147, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332954, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(169, 'test168', 'HZ2VGb8-VfXnwQrtKJgsFKhrS-g0KtI_', '$2y$13$kcjUocJDEl0NDXBxWatfbOr7kXEy9G4b/HtZhE8183IpHwRWGo5uu', NULL, 'test168@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332955, 1633332955, NULL, 148, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332955, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(170, 'test169', '7xOxQncftaYTE_n3l7DJwxCHyxO4ZfD3', '$2y$13$aJ662bfzMArHYdF5kWyZHevwg625g1HFmujFH3Z0/v74PoEHr9kba', NULL, 'test169@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332956, 1633332956, NULL, 148, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332956, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(171, 'test170', 'Xcl4zQOi783ruAwn1ZNH9_t2TEpqOCKJ', '$2y$13$YGV/WA1Dp4T01fcMp146Ku0EecszrHvCuoc9T1XugSus0f0kutwTq', NULL, 'test170@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332956, 1633332956, NULL, 149, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332956, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(172, 'test171', 'gai36vFo_wCsMbk95EzuSpftGMN9KHen', '$2y$13$36kn9cy5B22V5UOnNg6ZSeIerhTkg6AbF.sBGfT2ynPO8S7myYj22', NULL, 'test171@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332957, 1633332957, NULL, 149, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332957, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(173, 'test172', '-L3vm-kmXbshDPJ7XUWnRD6O9AJdIBaG', '$2y$13$.E483whr55MhQHlxgo1pl.J3RaCih5.d1GXrshdkEptqJ64JdCVzS', NULL, 'test172@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332957, 1633332957, NULL, 150, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332957, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(174, 'test173', 'LOfX22T-Ith76lmDpdipsbA0la7GlckQ', '$2y$13$7vTWJ.8S4gkV1lAFJ79sWehqcGRZmGc87.SsRKXSJjQQKm5vRbbLm', NULL, 'test173@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332958, 1633332958, NULL, 150, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332958, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(175, 'test174', 'K7bfQplWohN0yh4NJMoSMxbjEA4SELuo', '$2y$13$AfvYb2SGYqKDUwz9Wn9yEeOBb5.epVFszwRq6h1dBKZ.q7doqM4xK', NULL, 'test174@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332959, 1633332959, NULL, 151, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332959, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(176, 'test175', '6O0NIPXlohFaXxa7WaPIIPdX015D80CG', '$2y$13$WU6KNasxy/CruI4lEznske8EKH8B5K1kG5BkgZTHZlOkxUx7zVG6m', NULL, 'test175@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332959, 1633332959, NULL, 151, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332959, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(177, 'test176', 'yh4wmLPk46hj_wwG5iey7fLtGhbQV821', '$2y$13$rSPPrl3GQ1fgmkftgLYAceWSx2iSnz7AAwDz.fkX5vWMt9epGhiLO', NULL, 'test176@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332960, 1633332960, NULL, 152, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332960, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(178, 'test177', 'sgUT-kO56F8UpaaE3eXgQ9KjA2QR32X8', '$2y$13$O0AAU9ooqNmtUkKmiNbjpe9mAjg6qrBN8bIlFC7dZGatB.TZCL3Zu', NULL, 'test177@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332961, 1633332961, NULL, 152, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332961, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(179, 'test178', 'Srt4VPzkPrvDgB2CF3wmLWkdWfSMqeen', '$2y$13$wGGXtYINqkGeWK/7m611sej4FAIKsvb5SL4y8LorcQNCEPFK96E5i', NULL, 'test178@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332961, 1633332961, NULL, 153, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332961, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(180, 'test179', 'OfHLrVX82X9mJu3oHZ6teBsAX-uBpCR5', '$2y$13$q1oh5gI9NJVnrm7XiUEd0./giZ1FhbSeoQCUywX7TEQxojFog7wXW', NULL, 'test179@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332962, 1633332962, NULL, 153, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332962, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(181, 'test180', '9fsYDNQkxMUCo8S2fOUS0IonEF3NePtP', '$2y$13$T.cS07u4EZzZ2dJNsMx07./OaRiX.zNm4G3E2l7rDdVNmP.Sh.vBC', NULL, 'test180@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332962, 1633332962, NULL, 154, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332962, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(182, 'test181', 'i_RWMMw4EIGrtq7FlOgswI5j4beeaGpf', '$2y$13$MbRczHYtNNIG6LSKG.YYBO8gY7m/wFd6Ah6/7v7QHgRApX.pcMqFC', NULL, 'test181@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332963, 1633332963, NULL, 154, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332963, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(183, 'test182', 'QdvNIIXGQBmhPyIP3wpBm5gV9_6ELvLJ', '$2y$13$X.6oFFE4uDnVtjkKtIM3Su66Tcrs/aO8iIAmQ5EUz88FjeGIKjv8m', NULL, 'test182@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332964, 1633332964, NULL, 155, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332964, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(184, 'test183', 'q6_KnoslNSsj4Sj29Q5Q8MZvjbH-BUo9', '$2y$13$YeLUlhvOJHVdbZ7JzQdb0OBgmc8tHVhto9cRaam89TvIMj.w8OBN6', NULL, 'test183@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332964, 1633332964, NULL, 155, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332964, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(185, 'test184', '1-7wITecQ_0_DjcsTOnZt0eqZmrA9Vkq', '$2y$13$9zajZvILhVvyYzbr1GkFuun8jIor96wZCFXp1TWBk0ZYr7pfg7tYa', NULL, 'test184@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332965, 1633332965, NULL, 156, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332965, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(186, 'test185', '_qCcAh5XrgAnNWQx-yyY7sQYcoqJnmHL', '$2y$13$U16SsUCv9s1qimlFsPOytu.56FTps9/oOTfCoKlP.lSKIJU/MkCC6', NULL, 'test185@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332965, 1633332966, NULL, 156, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332965, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(187, 'test186', 'E8cap1O5awbgGv4_JRAWYgEQo76h6Qy7', '$2y$13$.EKykhhFWVzuAXZAyNaB7uN6g/RGZBPnKrfraQxdA8hTSvniWGfbG', NULL, 'test186@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332966, 1633332966, NULL, 157, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332966, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(188, 'test187', '_YK4d8e757uX_Nn9EE3HNThRhEiCizHW', '$2y$13$mzcaVGPEUnItsDn23JBDtuGGm2/Hu5aPiKmdodwoVA1vG0.IOr8re', NULL, 'test187@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332967, 1633332967, NULL, 157, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332967, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(189, 'test188', 'GtAmWD8vjUMMamQCJxXDiaU37IuO971t', '$2y$13$bf.oum/j29fV/P3uCegaa.ocpsn6IXsC8D24S3tO9UMEMiUQFLuua', NULL, 'test188@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332967, 1633332967, NULL, 158, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332967, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(190, 'test189', 'z9Swsl8v_Md6HZk544m8n0ecixaxCiWh', '$2y$13$M.2z4pF5cS1.WJqyExlx1uCyug0Cn5re6Vh6LNH7lyKn8nz8Ha8ma', NULL, 'test189@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332968, 1633332968, NULL, 158, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332968, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(191, 'test190', 'Th212Fzn-OuHIc5deZuHkq3bzTW16L8J', '$2y$13$B8g3/d1nNHhvyf7iqvdWUO5WegwKrHZiI2/6RN1TcwdDO15miWQYy', NULL, 'test190@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332969, 1633332969, NULL, 159, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332969, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(192, 'test191', '2QuvMgv9SVnYQektRCtcV-K6as5v1hvE', '$2y$13$VtlxZacj7pX6KmT2MLCR1OYwT3LKma8z/JdjHLsRLSdNwboy6qdVO', NULL, 'test191@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332969, 1633332969, NULL, 159, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332969, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(193, 'test192', 'tfbDIAzb9bcpSvp3bfDgXJwlte1S36eW', '$2y$13$.yo4Aa4Vcr2VWAj3/ZrKx.BRHh1xZwfJ/RX1EaaiRoNxIwGfVCyhW', NULL, 'test192@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332970, 1633332970, NULL, 160, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332970, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(194, 'test193', 'kUgbwatCwtk90Yi24OXgqAndRGys5vZu', '$2y$13$oodE40Qt2CEURnd7rClhKeSf6k60bLWBH6C/QmCtwV2s.efUPwJJO', NULL, 'test193@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332970, 1633332971, NULL, 160, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332970, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(195, 'test194', 'JNm0BJ9Xbg19uPsi78owlfphGzXGBFZS', '$2y$13$xjWEVLumTjQpTQgQPVVImer/avdQmbNH2HaAMCtKyH9zHfZt7Qt0G', NULL, 'test194@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332971, 1633332971, NULL, 161, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332971, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(196, 'test195', 'FgT-1EiyOgTGD2wfCP0Jjxa8HEU0tOSR', '$2y$13$.G.jL9uwVYBUiaJU.AoiROKufjm3kuXTVNNAO.lhO5eYKFfh6u9UO', NULL, 'test195@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332972, 1633332972, NULL, 161, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332972, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(197, 'test196', 'w8qngwcodVrtgq9zRbgt5RIUIN975-Ri', '$2y$13$/pYRzhH7uS2zlI9nxQkgfexDLUM3F.D6xTqwPUoOf5tkrIs8X0.gC', NULL, 'test196@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332972, 1633332972, NULL, 162, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332972, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(198, 'test197', 'lu2aRbczJk0nw0VG8WAmQkX5tasSsg3C', '$2y$13$kH1OEDMeMltZosI984GCFu1aDTDJ9HhU2kvO0Qo64a0WzqIKC3YFq', NULL, 'test197@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332973, 1633332973, NULL, 162, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332973, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(199, 'test198', 'IbU3nR1qO2PlTa6pKc-5Pdl-eplSYxXO', '$2y$13$P77NzzJUkSN/e5DrtTfITePpc87fBZj/tSuzA4hjPG9oYXG9inZKS', NULL, 'test198@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332974, 1633332974, NULL, 163, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332974, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(200, 'test199', 'JTQvwW3B4ZjKg1ZhPnA4GqL7jJ2j2s0y', '$2y$13$YaXwDrh1x3YzvzUMQK5PMuBH0sPmXfazZMEPt3dOoOKXNtcamW7ru', NULL, 'test199@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332974, 1633332974, NULL, 163, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332974, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(201, 'test200', 'kn7dhNtskzRNGttPb-9NKlFAmCZ3QtzD', '$2y$13$FcUj3fV.6P927/7bKUwpIONlelw2pfGvvAvAnyM9PTRiJCpUT7onu', NULL, 'test200@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332975, 1633332975, NULL, 164, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332975, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(202, 'test201', 'D8eryxJ7uSb6EiUc3qidZ3ET3YNk0WSP', '$2y$13$nubGqRHQ65vsOMLVw6m0mOIkFn.sVmthUu29A/P2EEPHpVEGuDkt.', NULL, 'test201@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332976, 1633332976, NULL, 164, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332976, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(203, 'test202', 'LYJheKDN0tAyK5X8sNaCjud9FXKg7Pf8', '$2y$13$pH29QrbBuT2HBeb1q.P9CuAuAB1PdkbxWQuxrWjfORYGDPBr2jg8W', NULL, 'test202@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332976, 1633332976, NULL, 165, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332976, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(204, 'test203', 'bAYz1cak9s64VGnqCe11HVwGeQSkvUmy', '$2y$13$cmz2r2fucvjw7X1c2OlSB.JwyJI5Uxh93rVAWXNWndp8umOCcHNhu', NULL, 'test203@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332977, 1633332977, NULL, 165, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332977, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(205, 'test204', 'NuAcDMWr1Zz1zCCO_PPkZZ4yMyGS-oBE', '$2y$13$m0Hpxmp4BXHiz/1vl8BV9.3.KO4hDszysOQP80RQnfPyBqGQN0WHy', NULL, 'test204@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332977, 1633332978, NULL, 166, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332977, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(206, 'test205', 'BkVCu744gGLk8W9yOFY4DJHfcc7BrSgY', '$2y$13$MM5Sgi/ofTtnqXaAiRdiHeUEMzhr0EWDJnZLmeenyzOakeZ/T8ajW', NULL, 'test205@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332978, 1633332978, NULL, 166, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332978, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(207, 'test206', 'Da-_UtfK3FTpPtGHqwDIY-bbZThL0Lez', '$2y$13$d0zlSTZYmwC7onFHf.Yd5OY/WN3h2ZjGVYHPSID4VkC0hLDU3.SKi', NULL, 'test206@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332979, 1633332979, NULL, 167, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332979, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(208, 'test207', 'pdw6DBHcK-VP3RRHBB3RvLmhzBP1y2My', '$2y$13$oZQ8./7O5QUfv8mary.UbO7yti0Jr1nw.bfRA375ORCQ8rVc9D0NK', NULL, 'test207@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332979, 1633332979, NULL, 167, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332979, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(209, 'test208', 'huWHP2eu8uBoeEd288AwpkY6JioiTu63', '$2y$13$Vx9zRmQrvB43kdMjoJ85b.keebfv0fKxAFw3LWulgO1XdC0cfT3tC', NULL, 'test208@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332980, 1633332980, NULL, 168, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332980, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(210, 'test209', 'wV1GvsLcIhrV7VWQkvENG6Ul-V6n3ZeP', '$2y$13$N.PNF07ZgLLcFM84Mu5pIeBsu.ARgAulgfJPc/Tv71KmidJwQTHFW', NULL, 'test209@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332981, 1633332981, NULL, 168, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332981, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(211, 'test210', 'u8QTPPF7XYRV2TUjhG2qAiFdyvMrsK1T', '$2y$13$B9EDJXNyCpdxwyAjGv9k.eDkKwxE1lNGfvjW38/T8mGDbRgmEXREO', NULL, 'test210@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332981, 1633332981, NULL, 169, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332981, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(212, 'test211', 'o0XpchRUC0RqYclL86FlVUVdBz1UJDMt', '$2y$13$I8iHNMSKDATyV0BDUZBZD.7DymDzuZVgD57E05RbivmNWQHSHg.h2', NULL, 'test211@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332982, 1633332982, NULL, 169, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332982, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(213, 'test212', 'fJgilJNFpEu9ny3jcNrKqIkolzrsP149', '$2y$13$wHA42tOva5TbTClK3cw/hueEGNtNWweOy7d4NvW2lGQ8Tgm4782AC', NULL, 'test212@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332983, 1633332983, NULL, 170, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332983, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(214, 'test213', '4qJ3oZ-qXklR_sQGUU3O_k1fwbcc2F7J', '$2y$13$QNXbt6bQOEIhf3MQswxgsulgPtl9qb9fQcluIW1Mv5hbufSGD2t4G', NULL, 'test213@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332983, 1633332983, NULL, 170, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332983, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(215, 'test214', '4rflMnBys9fEyZB0Dwm20Rk0ylT2uMjO', '$2y$13$rREm/OlMflpv5ULkYYLhpOSOM6pWPrO7Ywz5LjPWpWwUnqwGRi6tu', NULL, 'test214@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332984, 1633332984, NULL, 171, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332984, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(216, 'test215', 'L-YaW8ma0oTQi2HsUwxSsXLVNII9qMrO', '$2y$13$WzdsjOAZ443.B/WNlHN6xewLFFGUKvgb8B8kAHm5EgaCWDiPF1q4O', NULL, 'test215@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332984, 1633332984, NULL, 171, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332984, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(217, 'test216', '9csbPlWiBF8l7wS4SWmxkTEXZiZ3xjsg', '$2y$13$DcfJe/JAfFrBkgd36g3NG.XTbjmV7ZehZdlkMuSrF8e7lSVXVu3QW', NULL, 'test216@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332985, 1633332985, NULL, 172, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332985, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(218, 'test217', 'eTSMqEHX8Rh6sSQPcMJrt4pWlwIxs_Fd', '$2y$13$XzVxdvMqM2Tchu/TeS7CCe7cRKaj7Z0WPZAbnTAft1a0.ZQs8q3Ru', NULL, 'test217@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332986, 1633332986, NULL, 172, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332986, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(219, 'test218', 'QpbxrVulZPxTQsJukEKzYLQ9VtE3oiqv', '$2y$13$s9IKTnne4o0RxmqUO2FFuu3JhQeCpfTx40YcQszhSAnEN/mU7xbj.', NULL, 'test218@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332986, 1633332986, NULL, 173, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332986, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(220, 'test219', 'bhLK1E4p1VA80IhOOZn_PvBBzYvA648s', '$2y$13$OVARJBXk57D0MMrLVXyUwOjTB/X4raKtN3diF2K00.RmAmOBUAWNy', NULL, 'test219@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332987, 1633332987, NULL, 173, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332987, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(221, 'test220', 'QaU12sRZhjbuRxYLd4uofOlvrTti0xlL', '$2y$13$Ic0Z8Ky0a2Pw7idgUOfeZuaaPF1OXlQC8fdY3GznkQSLsqwZ3RAku', NULL, 'test220@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332987, 1633332987, NULL, 174, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332987, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(222, 'test221', '9Sp22b440WOuQ9o_Er6iKmzeBgM82A1Y', '$2y$13$J6wqs.sOgo3SZXoRYUi1W.iwiDyO8zaOVxKx0jusjkVb6DcAIaTyG', NULL, 'test221@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332988, 1633332988, NULL, 174, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332988, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(223, 'test222', 'zT_pQbJYJu3K9FndsgaSNp-jPc51Mlwa', '$2y$13$c6aG2GomUBHz57NCkuh/GeUFrSbMzn5K5J6b/caKlyva3iz8WVraS', NULL, 'test222@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332989, 1633332989, NULL, 175, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332989, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(224, 'test223', 'H4QioNZU-qoFu2tPhSwaI-Zhv6lmDBR5', '$2y$13$HnmAZJkOBjZ4wKS4T/hgc.idpVZXut3WyN//YnYOW3MEzH/2UWxQG', NULL, 'test223@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332989, 1633332989, NULL, 175, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332989, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(225, 'test224', 'dCKvkND0tADv2nPwUpDSO48iSWqx97lU', '$2y$13$8GagmzX6.gsu38cEcd7.FubFG.IsIhf4glC2NlCK4z1O0LQz7M37i', NULL, 'test224@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332990, 1633332990, NULL, 176, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332990, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(226, 'test225', 'jI2QYEOer4NLWVvkPyDZENIG1nK7RL0K', '$2y$13$QTgz6WiAADXpAKYHwFUv4eaNO/YuHMhZNQFt/aTogf9kn671lkCuC', NULL, 'test225@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332991, 1633332991, NULL, 176, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332991, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(227, 'test226', 'mQJfUnTy_mF1Mg_tToWr10PallFpujhW', '$2y$13$elcQ5dML.ikyOeAVLdydOO4B1TeVfyU0a83Qk/01ZUMydeUt/93hS', NULL, 'test226@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332991, 1633332991, NULL, 177, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332991, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(228, 'test227', '2RaLmaW5wykM_uCrtOG_2-G5XUxwK_g7', '$2y$13$UgY/E/uf6Os/dJf/rXyHMOqI777m8XIRjTEkoRXLbzkBBCaA69w42', NULL, 'test227@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332992, 1633332992, NULL, 177, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332992, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(229, 'test228', 'YwzIeOivQlMgJmmEnPcTB_WOkbWbVJJj', '$2y$13$A2lWBVTNMjJLIam4avLyvORG.1HkaB7c9BEt1bgYPDvYJtJ47.v26', NULL, 'test228@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332993, 1633332993, NULL, 178, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332993, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(230, 'test229', '4ETYctSaTdcNiIHsSg4CHPZgkJ965Zje', '$2y$13$sE86aWjXOINEtR89mWglc.Ccz65YOuRNGpKFi5M.ulcIORE6ov9GO', NULL, 'test229@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332993, 1633332993, NULL, 178, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332993, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(231, 'test230', 'LWNyM1BMh4SeP3ZHMh90uKED-7-t4QTJ', '$2y$13$YDQMTe6k4nJUbo3OvkG.jeP0FkBVXAwop5UrmpOOuztNaeLbxhcQy', NULL, 'test230@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332994, 1633332994, NULL, 179, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332994, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(232, 'test231', '6tu9KzLoZA5edSGE8EuV0UxT20uy3K8i', '$2y$13$zgTaW9ORRXL4wlqcm9gSE.hbhcQuzpBlQ0ZMkgd2hEVXTer3O1/H6', NULL, 'test231@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332994, 1633332994, NULL, 179, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332994, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(233, 'test232', 'wk74rM4hwFNB7gSsZsDzAaI-zby71xB_', '$2y$13$d08ptpNuSDoDInUYB5AyEeocycGagSZutj4Jq04X4qaZOYJ3pATp6', NULL, 'test232@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332995, 1633332995, NULL, 180, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332995, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(234, 'test233', 'CU24BfYO7SMT0biTkmckNEv_GRb08cJo', '$2y$13$DpFpa5e9mYYrJ2C3L0U5g.YtfSSGq3blm1wt90CwS9kZaEz6cMMrC', NULL, 'test233@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332996, 1633332996, NULL, 180, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332996, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(235, 'test234', 'k0TNjHm3Yo1fqYPWxQ8kN1lJbI7pCXFh', '$2y$13$fMI6QgC0DJU121LWCMj17.4hLj1oBaNv2fbfOBnQDOzhVtxYRVkN2', NULL, 'test234@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332996, 1633332996, NULL, 181, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332996, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(236, 'test235', 'kxhGHKNJh0M9HoFN-jDDk6Ko4kTFvlEv', '$2y$13$/ewqfyWcvu8wouBPTphKBOVLt.TACwxvGU5MlP6zgMfEMNWg9frS6', NULL, 'test235@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332997, 1633332997, NULL, 181, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332997, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(237, 'test236', 'JQ4J4blc45YN2pClgVRA3xlFHNNyrrc_', '$2y$13$eaJYlLZLDSE2t3XBvzHCzOvOLStCqTDGiPKZfeB2r0zF/JV0pbrl6', NULL, 'test236@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332997, 1633332997, NULL, 182, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332997, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(238, 'test237', 'C13olZh1o26tgFz0j91Yc0kPtP3yGCLc', '$2y$13$FKQPG08JyymOjGT5w2nqh.xEmeEKir6wnPcx7ekLN4OJR0wqo.6Ue', NULL, 'test237@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332998, 1633332998, NULL, 182, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332998, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(239, 'test238', '_aXBVEQK2imQhD6Vjtscb8yn-tz6gIOL', '$2y$13$YbJHjUhg456Qq4HyW7qE6.dLbBHERPoo8/55CuFFYVY4krhksKw7C', NULL, 'test238@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332999, 1633332999, NULL, 183, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332999, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(240, 'test239', 'wIMlXc3RiHISHicDLCDxhYH6WM6uY3ex', '$2y$13$C4Rzw5D3iWQHNi.A9Q7lrOBYdgkMjDptOQqFy/tptSWogkQ/WI0G2', NULL, 'test239@test.kz', 'Test Testov', '8777777777', 0, 10, 1633332999, 1633332999, NULL, 183, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633332999, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(241, 'test240', 'AO5ZC7y9Mrxed_NApO4GgK3SXAewpTvU', '$2y$13$tkegVTU7r4srXlG1CfFQQO9Xfx6EqimZXK3bh3Zhi54w39FkZS6j2', NULL, 'test240@test.kz', 'Test Testov', '8777777777', 0, 10, 1633333000, 1633333000, NULL, 184, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633333000, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(242, 'test241', 'M5BpSXdUJspTL1MZSV-iQoS4OTZ1XWBU', '$2y$13$061TVsu6nkt/OVpin05T/.OWXsShWBuJlYtuVqRqUhfGxX.pUV0HG', NULL, 'test241@test.kz', 'Test Testov', '8777777777', 0, 10, 1633333001, 1633333001, NULL, 184, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633333001, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(243, 'test242', 'DvaqWwHhOj4DsUCxTvZqOROV_oz0U43V', '$2y$13$iUfLxwEDF2.Qh1jt7xWeyus00CJmkipdEvC1TuMw1Zqvucvqqocj2', NULL, 'test242@test.kz', 'Test Testov', '8777777777', 0, 10, 1633333001, 1633333001, NULL, 185, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633333001, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(244, 'test243', 'BeOr0f7KtD-Gefet0RfV01J0x2a0FEDD', '$2y$13$fqQKTLd5gLPv3XhzXienfeye.dTWz2kWNnSbfQpn/4daBaxZKZR.G', NULL, 'test243@test.kz', 'Test Testov', '8777777777', 0, 10, 1633333002, 1633333002, NULL, 185, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633333002, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(245, 'test244', 'roO9056clSxbPka-6LGR47BIIQ0-HutJ', '$2y$13$tI6mjF6nhNLwGyRPfLeWt.mDpnel2eXK8lR4.pntE99AF6QhhiWya', NULL, 'test244@test.kz', 'Test Testov', '8777777777', 0, 10, 1633333003, 1633333003, NULL, 186, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633333003, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(246, 'test245', '-etqaYA8N26lmaxuHYQEJm3Z-Lja_HPh', '$2y$13$poY3rmPaHVGT/AcCIHki2ebDqpNLg8viW9YyKQFy6/wCsn9BNM63K', NULL, 'test245@test.kz', 'Test Testov', '8777777777', 0, 10, 1633333003, 1633333003, NULL, 186, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633333003, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(247, 'test246', 'Wj_eq6TC2XDHdv5-H3uJoanY1Q_8xp4x', '$2y$13$WgHdYLQeAMiOk28rg44DBOXlXIbrR/HcGnXbGQYkNbY27wqKUUtyy', NULL, 'test246@test.kz', 'Test Testov', '8777777777', 0, 10, 1633333004, 1633333004, NULL, 187, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633333004, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(248, 'test247', '-fGScwKeFRfj71Cz6b8SWjWJ1-Wa_RLq', '$2y$13$ZTb.nS8v1i7uvg6zYrQCDOj.3ZJpY9VHsDIg6GRfQIpGO4R2Qj3Iu', NULL, 'test247@test.kz', 'Test Testov', '8777777777', 0, 10, 1633333005, 1633333005, NULL, 187, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633333005, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(249, 'test248', 'nCNPRYka4tWMn0E_1HMno9MPOSusQBhs', '$2y$13$nnwRE0Cr47wXl1HCJKsOkuk0dMAsgsfL0nqOMq/pFmbrJav4OLMB2', NULL, 'test248@test.kz', 'Test Testov', '8777777777', 0, 10, 1633333005, 1633333005, NULL, 188, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633333005, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(250, 'test249', 'ohgXaLbwLQcFyz6TW0ugEBihBe4QKL1X', '$2y$13$B/9OOguNbqmKJK4KhNAj/O4FkWJYZkrF9xUeQgf4YRb4QWBQeEzES', NULL, 'test249@test.kz', 'Test Testov', '8777777777', 0, 10, 1633333006, 1633333006, NULL, 188, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633333006, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(251, 'test250', '_VYx0vxP4Gm8XIIIl1NT0R1XbCKo10PV', '$2y$13$Pjm64CaOdGR8ltOV9IN2g.IOtqcCbiEw7d4FYQ9TLyWsKtaKL6/VO', NULL, 'test250@test.kz', 'Test Testov', '8777777777', 0, 10, 1633333007, 1633333007, NULL, 189, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633333007, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(252, 'test251', '1pjNYUMLBt_KFVzX3dkVCCxPWPbJl7Dv', '$2y$13$Vrm9rR36CSMwF71rDEfynuL79LrVkyX.OoOY000LdxK0bxNR4Ofra', NULL, 'test251@test.kz', 'Test Testov', '8777777777', 0, 10, 1633333007, 1633333007, NULL, 189, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633333007, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(253, 'test252', 'Allsksfl58FtZIOq_YiMGvHHNvTd459I', '$2y$13$KGhRRT26aPRAVLzyN/e5DeWTurGeOQWHHziWn0g00d4j.UnvfZsXa', NULL, 'test252@test.kz', 'Test Testov', '8777777777', 0, 10, 1633333008, 1633333008, NULL, 190, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633333008, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(254, 'test253', 'Re-fEOxz_p12lTz7sB_ZP102nzK66eEr', '$2y$13$3qPWJQ2rs7N.qwGLwUpgLeT/3FTuUSkW8j3.TYl8/3RIYT1qSD0yy', NULL, 'test253@test.kz', 'Test Testov', '8777777777', 0, 10, 1633333008, 1633333009, NULL, 190, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633333008, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(255, 'test254', 'jYWSPMCftIchov0QgNBVVf2UAgQ-GcUL', '$2y$13$IPJnaCI6EXZaLDoTNahzY.tYq8qwq6kIb7XIXeu.tgQIq7gywAuh2', NULL, 'test254@test.kz', 'Test Testov', '8777777777', 0, 10, 1633333009, 1633333088, NULL, NULL, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633333009, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '100000.00', 0, NULL),
(256, 'test255', '8aq2NR_pWjXynE_zIO-bI4jwaDu8q3Au', '$2y$13$wi63bpQ/yTM4Yeg8RiVoKuqSc9J.do8U46Tqfb5GIwEShycM.FjHC', NULL, 'test255@test.kz', 'Test Testov', '8777777777', 0, 10, 1633333010, 1633333037, NULL, 255, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633333010, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '10000.00', 0, NULL),
(257, 'test256', 'F9Y3U6yOxLRs9Atfk-Qw6JSuK6p_NJPa', '$2y$13$JGl66plSbLroQH5By5FAMuvB6Xvjwfr1MOR4B1W/LF.O1xgERGs06', NULL, 'test256@test.kz', 'Test Testov', '8777777777', 0, 10, 1633333010, 1633333047, NULL, 255, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633333010, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '10000.00', 0, NULL),
(258, 'test257', 'rQUy0YlAJ7Z3gwHbYQtVetatg-XdhU6N', '$2y$13$SdV8vaIdeMqo/dIloAY9quGOVXedMwvmfvqqj6ADt9VGTH0dZVx4K', NULL, 'test257@test.kz', 'Test Testov', '8777777777', 0, 10, 1633333011, 1633333058, NULL, 256, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633333011, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '10000.00', 0, NULL),
(259, 'test258', 'CSnUULrzEhT_uEp_YL25rIvhCfZeJ_Z7', '$2y$13$hzAchxROyaE0N3eV1KLjsuRCPd79Ci0ny/mcptFsakBo5i6Hsx22K', NULL, 'test258@test.kz', 'Test Testov', '8777777777', 0, 10, 1633333011, 1633333068, NULL, 256, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633333011, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '10000.00', 0, NULL),
(260, 'test259', 'q4pvE1PWsjeekFA5vYSRD9wQ2foAqh69', '$2y$13$27yUGJynAdfCC1Md54Tvm.M/CaF/GsMSeORLFUSO4L4EDNpF84I32', NULL, 'test259@test.kz', 'Test Testov', '8777777777', 0, 10, 1633333012, 1633333078, NULL, 257, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633333012, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '10000.00', 0, NULL),
(261, 'test260', '1YYun57wsuxSmsBVfBA-z0By88OX4seD', '$2y$13$FsVHrKBLSS3FHx5NS6Y6fuxJp599yjXPhdCG0NQaBjBFw7U0aLR7W', NULL, 'test260@test.kz', 'Test Testov', '8777777777', 0, 10, 1633333013, 1633333088, NULL, 257, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633333013, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '10000.00', 0, NULL),
(262, 'test261', 'tBSX2uHGmKqGjyDHBrG1hbHpmBY50VTl', '$2y$13$hXnv5oqjbX7JyVxt.n9YPOfcmQVYl3NG0GsqSLwbkG0d507CyGUtG', NULL, 'test261@test.kz', 'Test Testov', '8777777777', 0, 10, 1633333013, 1633333030, NULL, 258, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633333013, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '2500.00', 0, NULL),
(263, 'test262', 'UaljOsI_PFMwc7yICnJXtTFjc1tnelTm', '$2y$13$RJ1jsP0hQx5AVgTHjdCL8OoVzfCgRtFBJEExpgOjC90BwJHZ.1zB.', NULL, 'test262@test.kz', 'Test Testov', '8777777777', 0, 10, 1633333014, 1633333032, NULL, 258, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633333014, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '2500.00', 0, NULL),
(264, 'test263', 'DG9F-DpdxAEiLJfxaqrsPmhZkBplAWKk', '$2y$13$YCMkaySCjO9IpHv7mY7uK.9dfnL55XKZ2nTclIrp0DVDxc06Oo1sW', NULL, 'test263@test.kz', 'Test Testov', '8777777777', 0, 10, 1633333014, 1633333035, NULL, 259, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633333014, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '2500.00', 0, NULL);
INSERT INTO `user` (`id`, `username`, `auth_key`, `password_hash`, `password_reset_token`, `email`, `fio`, `phone`, `confirm`, `status`, `created_at`, `updated_at`, `order`, `parent_id`, `platform_id`, `balans`, `w_balans`, `firstname`, `lastname`, `secondname`, `country_id`, `level`, `last_ip`, `newmatrix`, `minus_balans`, `activ`, `global`, `start`, `vacant`, `time_start`, `time_personal`, `time_global`, `block`, `overdraft`, `overbinar`, `verification`, `canplatform`, `b_balans`, `limit`, `is_agent`, `agent_status`, `p_balans`, `is_agree_contract`, `rank_id`) VALUES
(265, 'test264', 'UE77ycxBE1dSLmgFniZK46PLv_wWZEGQ', '$2y$13$gnHDSiVm7Fd0f8jHqkqeD.VBVH9fsRBEbWZCBMWbJAipaLhTe0tRm', NULL, 'test264@test.kz', 'Test Testov', '8777777777', 0, 10, 1633333015, 1633333037, NULL, 259, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633333015, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '2500.00', 0, NULL),
(266, 'test265', 'LoJ468r6Et9kB_V-Z59kqfJgEi6ZPBfI', '$2y$13$FuETkmItidybJZGM5RRLpux5b2ySw4pBivx5Z9TKAbMk/mw0L8VQ6', NULL, 'test265@test.kz', 'Test Testov', '8777777777', 0, 10, 1633333016, 1633333040, NULL, 260, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633333016, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '2500.00', 0, NULL),
(267, 'test266', 'zE8TmoGVMDQ5rf0KJVUc8o2x-j6bsRes', '$2y$13$7N6uRqlYPUDBMMU4NvNCxelnm2mL7qkqA2OWFhIAsM8AtocTPgD2y', NULL, 'test266@test.kz', 'Test Testov', '8777777777', 0, 10, 1633333016, 1633333043, NULL, 260, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633333016, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '2500.00', 0, NULL),
(268, 'test267', '7IfSrm5MJup669vMBZyWN5P7aPuRrg5g', '$2y$13$on2J92.V9BS/Sq38YKofCudaYrm2KB0sbet8x9fXmjhhSGfE8yP3C', NULL, 'test267@test.kz', 'Test Testov', '8777777777', 0, 10, 1633333017, 1633333045, NULL, 261, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633333017, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '2500.00', 0, NULL),
(269, 'test268', 'fvBcgbE2LpEWBDfXmMG77pHpQUmMUL0L', '$2y$13$cyIuRP23H7QeYU5awNMzoO/8I7F1CGoYh7uG58g9QK5UqhEOaXuXS', NULL, 'test268@test.kz', 'Test Testov', '8777777777', 0, 10, 1633333017, 1633333047, NULL, 261, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633333017, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '2500.00', 0, NULL),
(270, 'test269', 'APzguAMXoUEpX008uf9X_jAOPJg-PGOU', '$2y$13$00ZnGrvRfz0/RQmnpAaoue8MJaP1WhaT/mKs/0t8ea63i6FxnMtRe', NULL, 'test269@test.kz', 'Test Testov', '8777777777', 0, 10, 1633333018, 1633333050, NULL, 262, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633333018, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '2500.00', 0, NULL),
(271, 'test270', 'aEciu909-9FXq95kVnCOSkkEbF9-HNmA', '$2y$13$TShhWzupcUI5DB6GI7e/.u2oMZenO2d3WP1h6syJfBisAhFTpoIga', NULL, 'test270@test.kz', 'Test Testov', '8777777777', 0, 10, 1633333018, 1633333053, NULL, 262, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633333019, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '2500.00', 0, NULL),
(272, 'test271', 'ULXN91Cj5NZgQBgpAGeBEnjOw1L0Tx9C', '$2y$13$KKzP6Wk/VxpLInJOPP988unkEpWKiVcPc0OHiaKoKHSBbqSl/NSk2', NULL, 'test271@test.kz', 'Test Testov', '8777777777', 0, 10, 1633333019, 1633333055, NULL, 263, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633333019, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '2500.00', 0, NULL),
(273, 'test272', 'LFBcNBbGQpfG5v_b73AuSf9BMotKv1ub', '$2y$13$yYnpi8RnluJYaeqS4o2sjO4yRiJ8Z2kiQt6AeV67BkUDTalze7BZa', NULL, 'test272@test.kz', 'Test Testov', '8777777777', 0, 10, 1633333020, 1633333058, NULL, 263, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633333020, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '2500.00', 0, NULL),
(274, 'test273', 'DoggZnAckRPRem6yqHBdWkSqK3k2FJet', '$2y$13$OyIsT9XM0Lr6X50G093ybeX6UjB/HY0wEDy9qBdw/xUAP5sM8j8My', NULL, 'test273@test.kz', 'Test Testov', '8777777777', 0, 10, 1633333020, 1633333060, NULL, 264, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633333020, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '2500.00', 0, NULL),
(275, 'test274', 'x2UdNo54jN7DgiTbNMRzVPcnEQrCQd_e', '$2y$13$DVZ3Ic34LyZjYruh/58bvevHBpeyIEiNDqFpIDnWJYxf00eVCnBQm', NULL, 'test274@test.kz', 'Test Testov', '8777777777', 0, 10, 1633333021, 1633333063, NULL, 264, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633333021, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '2500.00', 0, NULL),
(276, 'test275', 'W654h1mkwGM-i-e1ZKGyAl-xE4Mjegwq', '$2y$13$18B.ZT2jEEQchGaK7.jjg.7fMl7paL5KZUngB4t8r2QktOpuUBnES', NULL, 'test275@test.kz', 'Test Testov', '8777777777', 0, 10, 1633333022, 1633333065, NULL, 265, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633333022, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '2500.00', 0, NULL),
(277, 'test276', 'LHg7E3-bpfoVzWeZLyjBphofL86xx2bF', '$2y$13$DFjESxfTWJrF.WObrAD6zelQ6ovzT0u1aelc1ne/wU7nrvsi04Lzi', NULL, 'test276@test.kz', 'Test Testov', '8777777777', 0, 10, 1633333022, 1633333068, NULL, 265, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633333022, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '2500.00', 0, NULL),
(278, 'test277', 'qnCX5zg13if9TDZsX-0fJEK4QVg4i4OQ', '$2y$13$vh49QMlauBHP7JwD4AdxDu8iKb1b4K7dMlLZm3xJCimnKZVaibZiy', NULL, 'test277@test.kz', 'Test Testov', '8777777777', 0, 10, 1633333023, 1633333071, NULL, 266, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633333023, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '2500.00', 0, NULL),
(279, 'test278', 'HoHRlZHzR09fkFT591XVg4rpZPvrjWWr', '$2y$13$mPKItvkWf19uoxIg1VSXTelCnOgx1CefZ.UstgOnrJmNwaYCIYAru', NULL, 'test278@test.kz', 'Test Testov', '8777777777', 0, 10, 1633333023, 1633333073, NULL, 266, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633333023, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '2500.00', 0, NULL),
(280, 'test279', 'Ee-438ofTYOKDggngrceMGzMfYa9n_4d', '$2y$13$2w/lNhomrXbwJIa8G5svPeGy4BW/d3HowCbjHHdFFfR88Lz6Kvwga', NULL, 'test279@test.kz', 'Test Testov', '8777777777', 0, 10, 1633333024, 1633333076, NULL, 267, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633333024, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '2500.00', 0, NULL),
(281, 'test280', 'TKx8wSDCocOmRl_4Umjde9QhyAMo5DOi', '$2y$13$b6Cja2.F5Z58gC6X6RNloeDGWd5HzdrwpDsi1Eam3ePT6yPQR7xVK', NULL, 'test280@test.kz', 'Test Testov', '8777777777', 0, 10, 1633333024, 1633333078, NULL, 267, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633333025, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '2500.00', 0, NULL),
(282, 'test281', 'MHmDcX7yds2HWPJSbTxfdXtQIryB-EX-', '$2y$13$PGJMmg7ikN3J564slIqF8.AGzlkeGsn7OzHxFqtf6IAsYeNDoEy3G', NULL, 'test281@test.kz', 'Test Testov', '8777777777', 0, 10, 1633333025, 1633333081, NULL, 268, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633333025, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '2500.00', 0, NULL),
(283, 'test282', 'UA_Rs65Qm-a9c2yu2FLK7Lm7mkA3YrZb', '$2y$13$gpXVnxVgzgwwysaoUqf0Ku0i301mH7E6W8LjKt0l./QpDFuHYs0um', NULL, 'test282@test.kz', 'Test Testov', '8777777777', 0, 10, 1633333026, 1633333083, NULL, 268, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633333026, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '2500.00', 0, NULL),
(284, 'test283', 'lolK2530mBasNj2Rsl2uSdxTeSPA8k74', '$2y$13$PaJnnmbQlBHQxU6RoE7gveonZCsnTHBhdfVk1UaWmMZQhC.yq41Ru', NULL, 'test283@test.kz', 'Test Testov', '8777777777', 0, 10, 1633333026, 1633333086, NULL, 269, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633333026, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '2500.00', 0, NULL),
(285, 'test284', 'ZJRSlfsHS1mljdI-Ej_96UdiLdi23gLH', '$2y$13$z/brrKiKrsYoxB6t9Pwgu.CNaW.5XO1ME6UfqAz4LUnxjBhUt4XKK', NULL, 'test284@test.kz', 'Test Testov', '8777777777', 0, 10, 1633333027, 1633333088, NULL, 269, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633333027, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '2500.00', 0, NULL),
(286, 'test285', 'rP5gnio5QLO_iMK7A2AT0uNyMCQdn2x6', '$2y$13$BvJ2vabsiizNQumv39wRqOVXjWhdDQRPb2wQDFA2qorhYIjoe4ipW', NULL, 'test285@test.kz', 'Test Testov', '8777777777', 0, 10, 1633333028, 1633333028, NULL, 270, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633333028, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(287, 'test286', 'UvagCgsdifCy8KIHif39Z4Dwbt4CA0Lq', '$2y$13$qjSeckousJn8C0ABKhZQjuTeLcJ/PLVud6LjylpVA/ceW7/pG9m5G', NULL, 'test286@test.kz', 'Test Testov', '8777777777', 0, 10, 1633333028, 1633333028, NULL, 270, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633333028, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(288, 'test287', '7X9__nF8htzqcmB-ePf4ZgFkNDyq-epq', '$2y$13$Igi8XQdEuiLJ2kE.sa6un.O22nQvBZZYx80DRPi8eRYUGjxJRUasG', NULL, 'test287@test.kz', 'Test Testov', '8777777777', 0, 10, 1633333029, 1633333029, NULL, 271, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633333029, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(289, 'test288', '_aUTpVb23e1cb82Ff9AKG8aGSpPCLJNd', '$2y$13$/VtlwGl/rFBw7VhQPfehk.DHU9mocRxQtpad0pB688aMadPawaK0m', NULL, 'test288@test.kz', 'Test Testov', '8777777777', 0, 10, 1633333029, 1633333030, NULL, 271, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633333030, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(290, 'test289', '41MUxcAqX_syt_c_7Uov_OQA0SmVDpea', '$2y$13$kch6nSsDPmY0Co0w8xgjHeHPuJRmBneHgGowmDdiZLO1dS4RxwXfW', NULL, 'test289@test.kz', 'Test Testov', '8777777777', 0, 10, 1633333030, 1633333030, NULL, 272, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633333030, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(291, 'test290', 'xznMkCoZe_cGMy2Pr_gRC-nGWjcGHz6y', '$2y$13$1LM6Uriz5gjsscJ0K.UNYu9C7qQJ90vl/C60SxQto8UaFivDru.Fy', NULL, 'test290@test.kz', 'Test Testov', '8777777777', 0, 10, 1633333031, 1633333031, NULL, 272, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633333031, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(292, 'test291', 'uxs897JtyOb3HZXg8kg3PTKzZ-3ylRht', '$2y$13$ptmrxDywOCUjI30WQ7EdteQ2QVn7uGkfmmRzVpCz87gK7cqFlBU86', NULL, 'test291@test.kz', 'Test Testov', '8777777777', 0, 10, 1633333031, 1633333031, NULL, 273, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633333031, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(293, 'test292', 'Fn5VD7o8Di9pjU1-JLzP73_3Vv69mWVG', '$2y$13$WHHN05HIn2YjM8QrqofYZOrriDNz.LOzQqtPsxRD30cJX9SXR/lJa', NULL, 'test292@test.kz', 'Test Testov', '8777777777', 0, 10, 1633333032, 1633333032, NULL, 273, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633333032, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(294, 'test293', 'nAGyq1rrZCNjPiEwP2Ei8jxLb3J1EJfF', '$2y$13$pX58Hcp/Xt36Gsrfbq4JEOfbp.i4EfbtlPJPA2G6zte.A7F07vG9S', NULL, 'test293@test.kz', 'Test Testov', '8777777777', 0, 10, 1633333033, 1633333033, NULL, 274, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633333033, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(295, 'test294', 'XRlGF26yGi85bfaV_eLlFKzdnWf4S0px', '$2y$13$JHukiuT.j3nP52gkNp4mLueiTwx3LOJIt8rc6W/NCpwoi7ae.qrzG', NULL, 'test294@test.kz', 'Test Testov', '8777777777', 0, 10, 1633333033, 1633333034, NULL, 274, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633333033, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(296, 'test295', 'BecvelVdNKz9m-KPxuvGlWh1qYNU3Jlk', '$2y$13$0i5UUe0HTpR4r0sZ.CA7Ue32ZqTzMLvdBJJM31.dqcem4sHxno8E2', NULL, 'test295@test.kz', 'Test Testov', '8777777777', 0, 10, 1633333034, 1633333034, NULL, 275, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633333034, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(297, 'test296', 's3WPrwB4lz5XZdF1WBaT62WIUxOZsGix', '$2y$13$4WekcXYtEoeraL7uu1MaBu3kq5fVJtr.SLnc6QF9Qt.YIwsYe/3Ri', NULL, 'test296@test.kz', 'Test Testov', '8777777777', 0, 10, 1633333035, 1633333035, NULL, 275, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633333035, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(298, 'test297', '9EU51f0bfxJgMclB7SRoDRXmg4hq2nGB', '$2y$13$ROF2YqmSJ5XSthjmexZEvufPGF/BZjkAM10fyjp8JyKzRK9eWHMWq', NULL, 'test297@test.kz', 'Test Testov', '8777777777', 0, 10, 1633333035, 1633333035, NULL, 276, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633333035, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(299, 'test298', '-lPyPW97Gy_AqRK4SrRa01VGzvVgwpt4', '$2y$13$8eLRM3u1gvoNC02FmcKOXOzRFSTXE3FP99rxYkVg4I7YxTLUvmorq', NULL, 'test298@test.kz', 'Test Testov', '8777777777', 0, 10, 1633333036, 1633333036, NULL, 276, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633333036, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(300, 'test299', 'kunWMEK4RTTQhnWzZxtuliQ5H95h4pKW', '$2y$13$wTaUfp/S0phuVFg4kKBA7ejjj0gVQ/bpBPp8EqFwW8A3MCtrJKO/u', NULL, 'test299@test.kz', 'Test Testov', '8777777777', 0, 10, 1633333037, 1633333037, NULL, 277, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633333037, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(301, 'test300', 'gsKO_eiOF2ugx_LdaiCqZAx8djmB6r72', '$2y$13$bjjTd04o8tEvtygI8AMPheyZpc35v4tsMjnWHu3EIJEKy2By.caX.', NULL, 'test300@test.kz', 'Test Testov', '8777777777', 0, 10, 1633333037, 1633333037, NULL, 277, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633333037, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(302, 'test301', 'rPTRj2EbubPZMb8wiytzR5gYdVb9wD4F', '$2y$13$ZIp/2C5A7k5jmtMuTpknq.zWVRJhGjMGDUgS3xJlVI3ypmwoEf3jW', NULL, 'test301@test.kz', 'Test Testov', '8777777777', 0, 10, 1633333038, 1633333038, NULL, 278, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633333038, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(303, 'test302', 'KgyUIWElV5HOsS2rUz7qpZg2E1HW6FKh', '$2y$13$AjnRyXDNZNtVDX38Cy2S8uLGnZ1ytGApxdonOgh0d8BQCh4maOGjK', NULL, 'test302@test.kz', 'Test Testov', '8777777777', 0, 10, 1633333039, 1633333039, NULL, 278, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633333039, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(304, 'test303', '3UTxErdmX5eE_xlCcgsiXGf3EiqY5QMp', '$2y$13$PPbISzxECZLXMUjh0dX93.f.NhBdfTWhYyjYua/ib1NgI6F8VvXMG', NULL, 'test303@test.kz', 'Test Testov', '8777777777', 0, 10, 1633333039, 1633333039, NULL, 279, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633333039, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(305, 'test304', 'dhpnypLD2wZLJHyoEB3QnSQkIxB_qvqe', '$2y$13$OiZ7BY8iMh3jbEFdaxQeGOu7OLrDiKy1jWT8m3FY48ZzN9NeGjQsO', NULL, 'test304@test.kz', 'Test Testov', '8777777777', 0, 10, 1633333040, 1633333040, NULL, 279, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633333040, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(306, 'test305', 'ltYSXaxsw-ny3sP8NirHCqi_EU8ygexB', '$2y$13$6Bs.6tT6MMNeOM/EeFgtjOxaE086R9z1qKjTejs5/H6zyuF/2xFHi', NULL, 'test305@test.kz', 'Test Testov', '8777777777', 0, 10, 1633333041, 1633333041, NULL, 280, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633333041, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(307, 'test306', 'BqVcg0e3pUV8z9GHDPupgbQuwZgoQK84', '$2y$13$sj6KznNNPesK1R.C6euWYO/eYP6yDwsqi0s55Z6oPuwrQltmqFrv6', NULL, 'test306@test.kz', 'Test Testov', '8777777777', 0, 10, 1633333041, 1633333041, NULL, 280, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633333041, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(308, 'test307', '2GHOOQz9T8Qsu-Q-L-uX-ky0gKgHiVMT', '$2y$13$2z9yyIlEu3YRZLvUZd9Fr.siLrz66LU9CF.CLtKLx/ZUF3pPa.4S6', NULL, 'test307@test.kz', 'Test Testov', '8777777777', 0, 10, 1633333042, 1633333042, NULL, 281, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633333042, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(309, 'test308', 'lC1ergueLAK5E8nDXsUslfR2F_0FbplP', '$2y$13$KB0.rInTdYxEgPsRLYK09eaRA/E3Zu8WMLQ/AhqoYjUrso/s8xx.G', NULL, 'test308@test.kz', 'Test Testov', '8777777777', 0, 10, 1633333042, 1633333043, NULL, 281, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633333042, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(310, 'test309', '2vMb3DSvL38fknVRICmdhsoRpXpe0BwH', '$2y$13$QG2aUHu8uce8Sq1sMdAAj.nTnhUGE0p0yNFifhGOC9TtPeiOgPsAO', NULL, 'test309@test.kz', 'Test Testov', '8777777777', 0, 10, 1633333043, 1633333043, NULL, 282, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633333043, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(311, 'test310', 'iDOB3KGtYmNOUR4qQcID-a6pzxL-agTH', '$2y$13$Wg13dyq8157fNS07a65qkeLG0k60bjudaMAFcnwglE1NB/uHhST8e', NULL, 'test310@test.kz', 'Test Testov', '8777777777', 0, 10, 1633333044, 1633333044, NULL, 282, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633333044, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(312, 'test311', 'ra4bh_ct_fATIeE7e8cKAQfnxrBpH8XN', '$2y$13$Lfx6LMUTRy6HJ7PIyN2pxe8UQ13yn5OGZNFQz6EACFDeMqu0BIKXW', NULL, 'test311@test.kz', 'Test Testov', '8777777777', 0, 10, 1633333044, 1633333044, NULL, 283, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633333044, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(313, 'test312', 'CTgRLWlJZEJZid3247lTITqwFZyLsTKA', '$2y$13$MJJNHuSTVyLTZKoO7bVNeeYb9ENPUlmjclwlsFGUiD7c7gBp64JCK', NULL, 'test312@test.kz', 'Test Testov', '8777777777', 0, 10, 1633333045, 1633333045, NULL, 283, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633333045, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(314, 'test313', '9GTYlZINrR0XCb1nv2Z89n-CMfkjiI8s', '$2y$13$Now/fNQA9nU30BbRg7p3NOA9dWttiwh0WStmepgFH43hjWtUwlzTu', NULL, 'test313@test.kz', 'Test Testov', '8777777777', 0, 10, 1633333046, 1633333046, NULL, 284, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633333046, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(315, 'test314', 'uY4LZ_XijRxgmwL1tEIkQg4gcilF9oNT', '$2y$13$WDNf7MG7t./Bw/iJ.tfLG.c59nlEdth8x2elCkgHErFaTKqV/ETh2', NULL, 'test314@test.kz', 'Test Testov', '8777777777', 0, 10, 1633333046, 1633333046, NULL, 284, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633333046, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(316, 'test315', 'D0RkRyZbOgY3PaQSETR72VYJ3lPYec9D', '$2y$13$0MES3Z7nJwonc1zLaaPrhe8cKjTV7dvNdPKwtns5Ki5pOpLi0pLNu', NULL, 'test315@test.kz', 'Test Testov', '8777777777', 0, 10, 1633333047, 1633333047, NULL, 285, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633333047, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(317, 'test316', 'tP92yMGQ0gJ4k3BsKwq1wq6DdQstdble', '$2y$13$gk/tcHGRTPwBcUNOEdqxQOZMLquXWQLAvNhSfd9bvbziHivB/SQUm', NULL, 'test316@test.kz', 'Test Testov', '8777777777', 0, 10, 1633333047, 1633333048, NULL, 285, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633333047, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(318, 'test317', 'iRHh5cfx49mzFQpVr_8A6AZ4VizHVPkc', '$2y$13$ZoMrlQiKlJfLApGcUYtK5eKJccc7vZkpNaQjn0v3or89f1FLacegC', NULL, 'test317@test.kz', 'Test Testov', '8777777777', 0, 10, 1633333048, 1633333048, NULL, 286, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633333048, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(319, 'test318', '5H662n1oWMfvK7eTAI9k7Ww7wy4SSDjt', '$2y$13$UF61N1RgX55TyxnUIuQWwu4g4jZZ/vhozO8o0xQo4urySirfdkUG2', NULL, 'test318@test.kz', 'Test Testov', '8777777777', 0, 10, 1633333049, 1633333049, NULL, 286, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633333049, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(320, 'test319', 'VTn_6t9T2WZQc5VNNlmPL0c5gab5IG6o', '$2y$13$E1o1MWvcsc3TIVnFJ5PiAOx/mRTnZq5HsGUVnzzwXy.bnXJd2TDMK', NULL, 'test319@test.kz', 'Test Testov', '8777777777', 0, 10, 1633333049, 1633333049, NULL, 287, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633333049, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(321, 'test320', 'ri49HtxCvvUO2VGmJZjre4H9KQrMis88', '$2y$13$Jjz59gGwQorLLA1nj088EeoDX/aqmFdAOGvbNe9.BMcL5ua6vjBvS', NULL, 'test320@test.kz', 'Test Testov', '8777777777', 0, 10, 1633333050, 1633333050, NULL, 287, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633333050, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(322, 'test321', 'xwRqqq0vlURm0PmurbLbWW9m6z6BZFFF', '$2y$13$DFyT6GBnjYFGo5brHSypl.ehO9uRBM0ziTv.sY6/C/s6L2GruSY8q', NULL, 'test321@test.kz', 'Test Testov', '8777777777', 0, 10, 1633333051, 1633333051, NULL, 288, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633333051, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(323, 'test322', 'Vu2KYWvH2lMwowKA5S22WAQIFRZZ5ZEq', '$2y$13$V.Xu3Wpfl5t4a8cHB8jnF..c.2WxdgEMRRXIzOpVUmj0a0SNm28Rq', NULL, 'test322@test.kz', 'Test Testov', '8777777777', 0, 10, 1633333051, 1633333052, NULL, 288, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633333052, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(324, 'test323', 'qWiWhTknM7ClQ3EkzfJJYWaGW6kwgtvE', '$2y$13$V3VCADuWKXUXRo3wAL8XV.E.PWtcA/r/0v8P/g6IVsFwQ6cZJ2t1O', NULL, 'test323@test.kz', 'Test Testov', '8777777777', 0, 10, 1633333052, 1633333052, NULL, 289, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633333052, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(325, 'test324', 'WgIsYiilYx5-2JezUzWWjfmfxzgyKlvf', '$2y$13$mI3i5Hebw7qeYKpzh2PAl.kj/twMocoIH5XiV9ex4YoRe58xScYey', NULL, 'test324@test.kz', 'Test Testov', '8777777777', 0, 10, 1633333053, 1633333053, NULL, 289, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633333053, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(326, 'test325', 'ci-szMnMAOeocQPUnNddboHSbk8hNxuB', '$2y$13$nmKXbw.4wKcF2NH2x52M0eTQpIv9bagA3WcWxosv8ZJq76G7vM9.m', NULL, 'test325@test.kz', 'Test Testov', '8777777777', 0, 10, 1633333053, 1633333054, NULL, 290, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633333053, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(327, 'test326', 'y6R85gbXClTXUEchBhHn5onK1EM0NZ7h', '$2y$13$iRNYYlF.oX00Uj.u7wqljet.o2grf.Ier2Nk4dVFpAQi.HlYg2M1O', NULL, 'test326@test.kz', 'Test Testov', '8777777777', 0, 10, 1633333054, 1633333054, NULL, 290, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633333054, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(328, 'test327', 'T7eiXSRCWMBQe1cNDmfLHlwPytwWJBBy', '$2y$13$Dv4rkOToUcL214.x9R8O2OEvPx9DaxzJOO4t3ngrvaEzAHIFU2z/i', NULL, 'test327@test.kz', 'Test Testov', '8777777777', 0, 10, 1633333055, 1633333055, NULL, 291, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633333055, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(329, 'test328', 'AJIkGHHgxCdFYzGphomGS_kd7RitzIgM', '$2y$13$tRRQsys56cJvF1Es9Mp3B.Mr1eYqofYGDpXFwPZHrhnaL38uG2MJG', NULL, 'test328@test.kz', 'Test Testov', '8777777777', 0, 10, 1633333055, 1633333055, NULL, 291, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633333055, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(330, 'test329', '0Ennv0zO-_vLgAc3xofZA05GHpMcMu81', '$2y$13$VDftzL8DE/SiL6WKltdn/Or.LZQTY6E9jkTjEUTzLM9SDwvJPELDi', NULL, 'test329@test.kz', 'Test Testov', '8777777777', 0, 10, 1633333056, 1633333056, NULL, 292, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633333056, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(331, 'test330', 'ucmBmbtuaX5WUeMg5wiFyCEKeEDx1uNN', '$2y$13$RnB8pSBWrXHlAz0swL3BI.WtybUdxSDtlNX/Nl55CqshmKqa3yGtW', NULL, 'test330@test.kz', 'Test Testov', '8777777777', 0, 10, 1633333057, 1633333057, NULL, 292, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633333057, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(332, 'test331', 'jrUB3EkXhjGc1DIa4oWEyE2b7f2GE1dx', '$2y$13$2Itd9o7vgMvBqYLZQESqqutT6/3374joRN7FWfcV.B/sttLQ1f9i.', NULL, 'test331@test.kz', 'Test Testov', '8777777777', 0, 10, 1633333057, 1633333057, NULL, 293, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633333057, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(333, 'test332', 'MH4X6oTNCeBVgYcSh9BwXTHf8VN-8H-G', '$2y$13$tzBetWal089j/BiK8OsRceB88Nj7/BiwqBaRDK0/Utk9Tpiy7Q8ci', NULL, 'test332@test.kz', 'Test Testov', '8777777777', 0, 10, 1633333058, 1633333058, NULL, 293, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633333058, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(334, 'test333', 'SgPV5YK40F-BNQPb_IP9RRHUPUfSLiYj', '$2y$13$syHIy1fryga9qzz/84rIJe1KQiC8kzyCfs7imHV2cQuHxj2flLqre', NULL, 'test333@test.kz', 'Test Testov', '8777777777', 0, 10, 1633333059, 1633333059, NULL, 294, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633333059, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(335, 'test334', 'UVesJpJHusnDsbMIG1uzwnzqxbodJQt8', '$2y$13$pBUfSvwkyEBz4NIeFy7l0u9vnYvJ8MVPkNDAvSB2GKyrInakABswu', NULL, 'test334@test.kz', 'Test Testov', '8777777777', 0, 10, 1633333059, 1633333059, NULL, 294, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633333059, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(336, 'test335', 'MVioLI2bkbj8lVmnugiTiUnhS4-9-CgA', '$2y$13$9vOQJuATVjWlGN3ReldsUO9WoP3UO6Dktr2WoUWdQPorjd8qjgpqO', NULL, 'test335@test.kz', 'Test Testov', '8777777777', 0, 10, 1633333060, 1633333060, NULL, 295, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633333060, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(337, 'test336', 'D7X0hSklsLVIpGd-DXHmadEl0IP6ISJO', '$2y$13$GjyqLIpjrZu1JznmQnWoU.Gw6LazhBFiOfCId.sZKlU5/kLolrdbq', NULL, 'test336@test.kz', 'Test Testov', '8777777777', 0, 10, 1633333060, 1633333061, NULL, 295, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633333060, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(338, 'test337', 'dlxt4hjxZZH6Wy6vEKn9z5vQ4P65El-R', '$2y$13$GDQm0tgNV4i8qH3N.7xOBOGAp/GLkCTToT8OV3kLQ9qlkAIBQ7gwa', NULL, 'test337@test.kz', 'Test Testov', '8777777777', 0, 10, 1633333061, 1633333061, NULL, 296, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633333061, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(339, 'test338', 'GbdmutdWKcVPWH1IsJ8OIRYTm6kUqVYV', '$2y$13$Nbz9q9G5aQyCMJbtfSZ6.Oj39vYtzVuqCs1UvnTG3PGOTfj7GYTAK', NULL, 'test338@test.kz', 'Test Testov', '8777777777', 0, 10, 1633333062, 1633333062, NULL, 296, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633333062, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(340, 'test339', '6WKbI5X3Y1s_pR2LoEK1MTUCVVvB1tcP', '$2y$13$CvMbeO2RrFdHszAg.OEG5OfIQNYH1kHfKa9v29OHeOKqgJaFK/n4u', NULL, 'test339@test.kz', 'Test Testov', '8777777777', 0, 10, 1633333062, 1633333062, NULL, 297, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633333062, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(341, 'test340', 'Wtt78adTgS9A0L4aSTrMQjBEiNh8peRl', '$2y$13$/tGK7HM08l5MknOfV//FaeF95zs3gDAkA9bwdoSvhR1v5WfJsCURW', NULL, 'test340@test.kz', 'Test Testov', '8777777777', 0, 10, 1633333063, 1633333063, NULL, 297, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633333063, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(342, 'test341', 'Bgh5ie1ozx5dno8AizUQg52dQIcZgY-4', '$2y$13$q.mMMuvWp7RSh6x5MvVnxO/UP4vsbimfQtR7JZYPz9xRfBu/utCrK', NULL, 'test341@test.kz', 'Test Testov', '8777777777', 0, 10, 1633333064, 1633333064, NULL, 298, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633333064, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(343, 'test342', 'Ch-mIFY-DRgG9cM0Egq9Q25HfAPTj8QJ', '$2y$13$ELyj/JxrQXFFPAH9sL8GMeNouR1D47VVf2KztOJud3lRFjs.ip3Ge', NULL, 'test342@test.kz', 'Test Testov', '8777777777', 0, 10, 1633333064, 1633333064, NULL, 298, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633333064, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(344, 'test343', 'Fi9AiHQh3YsX7rfkCEw33t08iWDwpqYJ', '$2y$13$n5CagcEnlJ1wxFa3uSvDiuyKxM6SEWXd29Gw4QhbXn81piDeMzGaq', NULL, 'test343@test.kz', 'Test Testov', '8777777777', 0, 10, 1633333065, 1633333065, NULL, 299, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633333065, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(345, 'test344', 'zusDyPCQlwiyqMjKM8KbyzjHrpa0PNRd', '$2y$13$Gd0ty49FwAwT3zzQyQaR0.d//.DZ.ycV9z9O.qprKogph4xle3jaO', NULL, 'test344@test.kz', 'Test Testov', '8777777777', 0, 10, 1633333065, 1633333065, NULL, 299, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633333065, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(346, 'test345', 'CtfCOUNT3AcpQJQG9WqNFVOR-N7cUmqn', '$2y$13$hEkNIHU1wt4GGG.iuXLx.OQDaxaxX5nR2fUZZ2AXKYopWqLnvf3e6', NULL, 'test345@test.kz', 'Test Testov', '8777777777', 0, 10, 1633333066, 1633333066, NULL, 300, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633333066, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(347, 'test346', 'UacXssXJOTVj-Zxv3zGi8WeLtqW6x_a0', '$2y$13$VRGV.t2PRSa.uP70vctluugmQuzFpxOmw1bifi.4.yV9cffdLlbUC', NULL, 'test346@test.kz', 'Test Testov', '8777777777', 0, 10, 1633333067, 1633333067, NULL, 300, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633333067, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(348, 'test347', 'ks1PVSzIj0-ucXrD3Mj8EdNgRy-2rsN5', '$2y$13$QzWH04tNZUNb1gLO93LcPeuzSCTc8wgixCeNEcOM8TFECKjD06m.q', NULL, 'test347@test.kz', 'Test Testov', '8777777777', 0, 10, 1633333067, 1633333067, NULL, 301, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633333067, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(349, 'test348', '7FWJAR23W2g_HPdi-0e7rtu7Xcf9v_aP', '$2y$13$45dhBvXuitAgZd2pcs97TePv6kWLUjqpMGhpeCd5uKUt7bnBlJJsG', NULL, 'test348@test.kz', 'Test Testov', '8777777777', 0, 10, 1633333068, 1633333068, NULL, 301, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633333068, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(350, 'test349', 'HZW3Yj0w0JTDOB43vpJcBu6ReEgkWVxi', '$2y$13$t3mYR9EQe927s2.JH8Rv.eY8kEBZPSzXIohjFTLOOPWoboRKAw.9i', NULL, 'test349@test.kz', 'Test Testov', '8777777777', 0, 10, 1633333069, 1633333069, NULL, 302, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633333069, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(351, 'test350', 'hGEJCkFMZz2fieG2gG2V3mndBrKBaMK5', '$2y$13$gu79DtaR4Q1Z/9b79MwkFeVLPAemRpUFaPYwaXBeiOTQiGC7Vsm3.', NULL, 'test350@test.kz', 'Test Testov', '8777777777', 0, 10, 1633333069, 1633333069, NULL, 302, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633333069, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(352, 'test351', 'yS2fpTzH1THQLEG22wRw7mJfHL1jqt-P', '$2y$13$pvJjJkhYK700Y5eIaWsLeOkNUaUiChpVSOvtYnUSeoTD7dSng5PFq', NULL, 'test351@test.kz', 'Test Testov', '8777777777', 0, 10, 1633333070, 1633333070, NULL, 303, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633333070, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(353, 'test352', '1payabbtAPxaMmCPmcbpS-1g03QCR4f9', '$2y$13$XHjJ2VhI/Xu1biAwDQdYlO7cwg63qaLNQL.AAbIY5FH0XR1kscu8O', NULL, 'test352@test.kz', 'Test Testov', '8777777777', 0, 10, 1633333070, 1633333071, NULL, 303, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633333070, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(354, 'test353', 'iRU1TtvzDIGGGbZHlzV_7OkP2XAMGySU', '$2y$13$LFlChRD9Ao3QDmx6C.6cx.pluG9RQOsIQ.GZ.2I.gEeItCnHMLjxK', NULL, 'test353@test.kz', 'Test Testov', '8777777777', 0, 10, 1633333071, 1633333071, NULL, 304, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633333071, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(355, 'test354', 'A9QU3QMMUnxFN1gKzQ4D0A5pTAN0JnKQ', '$2y$13$TWpzvpxCILyX3K9nfTT5kOIgLoeCKnrfeUyIMdK9Vdq63sX02Hfam', NULL, 'test354@test.kz', 'Test Testov', '8777777777', 0, 10, 1633333072, 1633333072, NULL, 304, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633333072, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(356, 'test355', 'G7YDBkogo2i5cRzgyzOjSXmxgwizq53m', '$2y$13$Kc9pJ5lh5Vco/pxIR.IMdOvA/v4YqpsSiuVDQoAbP5J.n6Ky3wo4u', NULL, 'test355@test.kz', 'Test Testov', '8777777777', 0, 10, 1633333072, 1633333072, NULL, 305, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633333072, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(357, 'test356', 'Cy80-cEb1mIV21s8jPSWftuBENGKVub4', '$2y$13$3gdRrWx4ZJFOaRBVcYrXR.mLsDFMyy/kcYqzLfG/B6Zxk.pO0AUiG', NULL, 'test356@test.kz', 'Test Testov', '8777777777', 0, 10, 1633333073, 1633333073, NULL, 305, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633333073, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(358, 'test357', 'i2MLubP757OcFWfYxXJSemNss_rPkkAq', '$2y$13$JHA2qo9xO2dXhGIDFni.ku/xwzcuvaeRztjukHPVKY8rFRivosiM6', NULL, 'test357@test.kz', 'Test Testov', '8777777777', 0, 10, 1633333074, 1633333074, NULL, 306, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633333074, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(359, 'test358', '0KWqCsRdwtLtJgdwbxVG0JnR6BsCNs0p', '$2y$13$YnpVXc16sKRXqXHnv6jfO./7ddiHa3QfC8bjXoTpf93R7W71IBjXO', NULL, 'test358@test.kz', 'Test Testov', '8777777777', 0, 10, 1633333074, 1633333074, NULL, 306, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633333074, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(360, 'test359', 'y2mv-2-arOdihz_R4CNUQtX6HWm5L9hd', '$2y$13$Mu1URJQF5DodLpfdRkwIZ.6ZETS.KkupiYq3gBm3zBT6Dl5hqr9Vy', NULL, 'test359@test.kz', 'Test Testov', '8777777777', 0, 10, 1633333075, 1633333075, NULL, 307, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633333075, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(361, 'test360', 'x5w23iK4UhY8GhJGigUcpmlok_3doI4l', '$2y$13$pGLk2.Ofq1uzYqMKqgapYOOU/dn4v1mUUv/vcZz/vavMdEoW2paS2', NULL, 'test360@test.kz', 'Test Testov', '8777777777', 0, 10, 1633333076, 1633333076, NULL, 307, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633333076, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(362, 'test361', 'eMT7BRwIoJA1BFkefCztpC-D3snFn4fI', '$2y$13$UJK.56ZcEBmLmW1ugdysPeGWDZxN55lfQegCYZ.iR48GjhE6FkOMe', NULL, 'test361@test.kz', 'Test Testov', '8777777777', 0, 10, 1633333076, 1633333076, NULL, 308, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633333076, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(363, 'test362', 'hH6D7BhEn7qqoT59GqReDpTFqL4Bxzi9', '$2y$13$tSYzX23D6Cqh7cOK37TH3.NBfgjGrUjcGq4WtVHd01HcUhKiGoBhy', NULL, 'test362@test.kz', 'Test Testov', '8777777777', 0, 10, 1633333077, 1633333077, NULL, 308, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633333077, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(364, 'test363', 'kQOEet2cgwpunbccqIOq7_rqqMoK04a5', '$2y$13$dwcPVm357jjVtk.BQPPxIuM.4wvc54Gqon1f44AZSBdcL7/zbdxTS', NULL, 'test363@test.kz', 'Test Testov', '8777777777', 0, 10, 1633333077, 1633333077, NULL, 309, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633333077, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(365, 'test364', 'RB55Iro1S0tFdk3fKO3kVLVqCt_LlZim', '$2y$13$zDSYYU5CRdvDKrap27tdh.o8EqpkHAI.MsIMf2t1LNtXjJb8cyQDu', NULL, 'test364@test.kz', 'Test Testov', '8777777777', 0, 10, 1633333078, 1633333078, NULL, 309, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633333078, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(366, 'test365', 'DyGIGZPAelWdUe4AKpIW8d-cmN3GorX5', '$2y$13$RdTikDnhHLP27aoFy.rWDOH7SoC5HzWL7R2AiRGPryVLOHCFaavje', NULL, 'test365@test.kz', 'Test Testov', '8777777777', 0, 10, 1633333079, 1633333079, NULL, 310, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633333079, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(367, 'test366', 'UeiLP4MVcHvuIfI3YFESMV_W1bepAlk8', '$2y$13$KFMZJ5TyDeMlnHM1tFui2eJef5zBBI6Y8aZ3MEy7cTrCJo07aAZPq', NULL, 'test366@test.kz', 'Test Testov', '8777777777', 0, 10, 1633333079, 1633333079, NULL, 310, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633333079, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(368, 'test367', 'svD5L12pLQialdbD-eZs3gli9ZUstmXp', '$2y$13$Uo1mDTZLAlkeR11AMNO7z.NQvIyjyyarx.4mpAt1E4V2XnVXZ/XRG', NULL, 'test367@test.kz', 'Test Testov', '8777777777', 0, 10, 1633333080, 1633333080, NULL, 311, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633333080, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(369, 'test368', 'mvC2Lien5lwNQKbVdmcNaNNF_DUloMqm', '$2y$13$NgwSkTEZssIAmzgz7DwAJOKHJVwsiskClJX/Ar1dAgW.5okKhtiZu', NULL, 'test368@test.kz', 'Test Testov', '8777777777', 0, 10, 1633333081, 1633333081, NULL, 311, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633333081, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(370, 'test369', 'IN3iHma8UrGZ-LxJ5BdJwQOjg1ILIV12', '$2y$13$sxnNJgaoH4SK93HQfWRsS.FxLqLQw6sed1jqaEW3sCJjIeiDF6Q8m', NULL, 'test369@test.kz', 'Test Testov', '8777777777', 0, 10, 1633333081, 1633333081, NULL, 312, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633333081, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(371, 'test370', 'mrT4ZtJS2NJk_XIhUCN8SP64R_LF8Acv', '$2y$13$7zlX2Ugl9Wpytq7cMr2MTeErvDFe.wpFcXX3UPxM7Oh9mQSWT4zom', NULL, 'test370@test.kz', 'Test Testov', '8777777777', 0, 10, 1633333082, 1633333082, NULL, 312, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633333082, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(372, 'test371', 'TNtXPNwQgRX9OIWiOjkGYDGT3v7zeMvs', '$2y$13$O6gLqbD882dqp80J7mfB6OCkiuznnk84NABF3FNp/pSnrn4NSuWpy', NULL, 'test371@test.kz', 'Test Testov', '8777777777', 0, 10, 1633333082, 1633333083, NULL, 313, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633333082, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(373, 'test372', 'x8RjkEzURDVEM-I1eE8poYlsPXzlCQ_k', '$2y$13$ZfWeeZoW0JTvFRKrnPeaBOomzUQ5WqTbFSBuqLO2VDi43X/B7TP6u', NULL, 'test372@test.kz', 'Test Testov', '8777777777', 0, 10, 1633333083, 1633333083, NULL, 313, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633333083, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(374, 'test373', '8SUYq8XtRmzPmMV8gApQb51E8XTRupCg', '$2y$13$YgZhcQAGG.dSQCPx6A73MOvqah5QfHLu6xvh6HkcUEI52xRytVW6G', NULL, 'test373@test.kz', 'Test Testov', '8777777777', 0, 10, 1633333084, 1633333084, NULL, 314, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633333084, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(375, 'test374', 'm9PzOPdxPtajVVsPlqzCNLzN3CZdZtdx', '$2y$13$rT8/FmAhoui0ghprf0Os0OkienIpo/.yQ/HmV0OCP8/r.v03QF1rq', NULL, 'test374@test.kz', 'Test Testov', '8777777777', 0, 10, 1633333084, 1633333085, NULL, 314, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633333084, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(376, 'test375', 'TbF2WFXeuBEaJk3DE-uKZMZag-TnkBko', '$2y$13$OMsu/r96twSPhJEtVkBLvubllkxcWZZ.xQwMQaAnkQvNc8uJ.nCwK', NULL, 'test375@test.kz', 'Test Testov', '8777777777', 0, 10, 1633333085, 1633333085, NULL, 315, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633333085, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(377, 'test376', 'RMztylngb0p_UlFEbVE2tcm7szyOkqvq', '$2y$13$gCaotScKDd21VyNQPOq1KOpt7mYT04asswzB4Z/2rdJICCufwwmX6', NULL, 'test376@test.kz', 'Test Testov', '8777777777', 0, 10, 1633333086, 1633333086, NULL, 315, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633333086, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(378, 'test377', 'yPNPGMbgNGnD7otAonZpHPpKS2WKRGLx', '$2y$13$vo3ZUORYL.X7rixBuL48BOM63v/NfItf5epjyF5D8ObWqAmk8WEgC', NULL, 'test377@test.kz', 'Test Testov', '8777777777', 0, 10, 1633333086, 1633333086, NULL, 316, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633333086, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(379, 'test378', '44Mbmi3Kz6Yn0lw0LH8RRM5f9luY32ux', '$2y$13$W.7J7X02RqazyYyp.EcZHujHEg.HaL2VC/Wut.1fhc86XZk.uqDP6', NULL, 'test378@test.kz', 'Test Testov', '8777777777', 0, 10, 1633333087, 1633333087, NULL, 316, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633333087, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(380, 'test379', 'V0wGelpaD_CUGMUQP5zfFG-5bei242PA', '$2y$13$9StDRN0B52T0uQcb7sV6/ukPAl0pcVxDjjHw3Yf7sgKYAtmwb9QYq', NULL, 'test379@test.kz', 'Test Testov', '8777777777', 0, 10, 1633333088, 1633333088, NULL, 317, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633333088, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL),
(381, 'test380', 'B9XwO0XoV0ORWOjVUbRTW1SW7IIFIuCo', '$2y$13$gyXwVQtUJ0oxd7//26Mrd.y4IPYFCDoYOwHor12T60K0bVP3w7UXi', NULL, 'test380@test.kz', 'Test Testov', '8777777777', 0, 10, 1633333088, 1633333088, NULL, 317, NULL, 0, '0.00', 'Test', 'Testov', NULL, 1, 0, NULL, 1, NULL, 1, 2, 2, 2, NULL, 1633333088, NULL, 2, NULL, NULL, 2, 0, NULL, '1000.00', 0, NULL, '0.00', 0, NULL);

-- --------------------------------------------------------

--
-- Структура таблицы `user_courses`
--

CREATE TABLE `user_courses` (
  `id` int(11) NOT NULL,
  `user_id` int(11) DEFAULT NULL,
  `course_id` int(11) DEFAULT NULL,
  `date` varchar(255) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `user_courses`
--

INSERT INTO `user_courses` (`id`, `user_id`, `course_id`, `date`) VALUES
(1, 1, 37, '1632827476'),
(2, 2, 37, '1632867863'),
(3, 128, 37, '1632911494');

-- --------------------------------------------------------

--
-- Структура таблицы `user_emails`
--

CREATE TABLE `user_emails` (
  `id` int(11) NOT NULL,
  `user_id` int(11) NOT NULL,
  `old_email` varchar(255) NOT NULL,
  `new_email` varchar(255) NOT NULL,
  `username` varchar(255) NOT NULL,
  `time` int(11) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4;

-- --------------------------------------------------------

--
-- Структура таблицы `user_email_confirm_token`
--

CREATE TABLE `user_email_confirm_token` (
  `id` int(11) NOT NULL,
  `user_id` int(11) NOT NULL,
  `old_email` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `old_email_token` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `old_email_confirm` smallint(6) DEFAULT 0,
  `new_email` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `new_email_token` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `new_email_confirm` smallint(6) DEFAULT 0
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

-- --------------------------------------------------------

--
-- Структура таблицы `user_homeworks`
--

CREATE TABLE `user_homeworks` (
  `id` int(11) NOT NULL,
  `user_id` int(11) DEFAULT NULL,
  `lesson_id` int(11) DEFAULT NULL,
  `text` text DEFAULT NULL,
  `link` varchar(510) DEFAULT NULL,
  `time` int(11) DEFAULT NULL,
  `is_admin` int(11) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `user_lessons`
--

CREATE TABLE `user_lessons` (
  `id` int(11) NOT NULL,
  `user_id` int(11) DEFAULT NULL,
  `lesson_id` int(11) DEFAULT NULL,
  `status` int(11) NOT NULL DEFAULT 1,
  `start` int(11) DEFAULT NULL,
  `course_id` int(11) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `user_password_reset_token`
--

CREATE TABLE `user_password_reset_token` (
  `id` int(11) NOT NULL,
  `user_id` int(11) NOT NULL,
  `token` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

-- --------------------------------------------------------

--
-- Структура таблицы `user_plans`
--

CREATE TABLE `user_plans` (
  `id` int(11) NOT NULL,
  `user_id` int(11) DEFAULT NULL,
  `start` int(11) DEFAULT NULL,
  `global` int(11) DEFAULT NULL,
  `personal` int(11) DEFAULT NULL,
  `sum` decimal(50,2) DEFAULT NULL,
  `status` int(11) NOT NULL DEFAULT 3
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `user_platforms`
--

CREATE TABLE `user_platforms` (
  `id` int(11) NOT NULL,
  `user_id` int(11) DEFAULT NULL,
  `platform_id` int(11) DEFAULT NULL,
  `parent_id` int(11) DEFAULT NULL,
  `children` int(11) DEFAULT 0,
  `slots` int(11) NOT NULL DEFAULT 0,
  `deleted` int(11) NOT NULL DEFAULT 2,
  `vacant` int(11) NOT NULL DEFAULT 2,
  `shoulder1` int(11) DEFAULT NULL,
  `shoulder2` int(11) DEFAULT NULL,
  `shoulder1_1` int(11) DEFAULT NULL,
  `shoulder1_2` int(11) DEFAULT NULL,
  `shoulder2_1` int(11) DEFAULT NULL,
  `shoulder2_2` int(11) DEFAULT NULL,
  `time` int(11) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `user_promotions`
--

CREATE TABLE `user_promotions` (
  `id` int(11) NOT NULL,
  `pr_id` int(11) DEFAULT NULL,
  `user_id` int(11) DEFAULT NULL,
  `tarif_id` int(11) DEFAULT NULL,
  `status` int(11) NOT NULL DEFAULT 3
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `user_promotions_new`
--

CREATE TABLE `user_promotions_new` (
  `id` int(11) NOT NULL,
  `pr_id` int(11) DEFAULT NULL,
  `user_id` int(11) DEFAULT NULL,
  `tarif_id` int(11) DEFAULT NULL,
  `status` int(11) NOT NULL DEFAULT 3,
  `all` int(11) DEFAULT NULL,
  `shoulder1` int(11) DEFAULT NULL,
  `shoulder2` int(11) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `user_promotions_ref`
--

CREATE TABLE `user_promotions_ref` (
  `id` int(11) NOT NULL,
  `pr_id` int(11) DEFAULT NULL,
  `user_id` int(11) DEFAULT NULL,
  `count` int(11) DEFAULT NULL,
  `sum` int(11) DEFAULT NULL,
  `status` int(11) NOT NULL DEFAULT 3,
  `shoulder` int(11) DEFAULT NULL,
  `all` int(11) DEFAULT NULL,
  `shoulder1` int(11) DEFAULT NULL,
  `shoulder2` int(11) DEFAULT NULL,
  `res` int(11) DEFAULT NULL,
  `shoulder_next` int(11) DEFAULT NULL,
  `res_next` int(11) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `user_rank`
--

CREATE TABLE `user_rank` (
  `id` int(11) NOT NULL,
  `title` varchar(255) DEFAULT NULL,
  `position` int(5) DEFAULT NULL,
  `fund` decimal(50,2) DEFAULT NULL,
  `dividends` decimal(50,2) DEFAULT 0.00,
  `bri_tokens` decimal(50,8) DEFAULT NULL,
  `grc_tokens` decimal(50,8) DEFAULT NULL,
  `title_rod` varchar(255) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4;

--
-- Дамп данных таблицы `user_rank`
--

INSERT INTO `user_rank` (`id`, `title`, `position`, `fund`, `dividends`, `bri_tokens`, `grc_tokens`, `title_rod`) VALUES
(1, 'Резидент', 1, '0.00', '0.00', NULL, NULL, 'Резидента'),
(2, 'Компаньон', 2, '2500.00', '200.00', '750.00000000', '100.00000000', 'Компаньона'),
(3, 'Консул', 3, '7500.00', '300.00', '2500.00000000', '250.00000000', 'Консула'),
(4, 'Кастодиан', 4, '90000.00', '400.00', '16750.00000000', '1150.00000000', 'Кастодиана'),
(5, 'Меценат', 5, '0.00', '500.00', NULL, NULL, 'Мецената');

-- --------------------------------------------------------

--
-- Структура таблицы `verifications`
--

CREATE TABLE `verifications` (
  `id` int(11) NOT NULL,
  `user_id` int(11) DEFAULT NULL,
  `doc1` varchar(510) DEFAULT NULL,
  `doc2` varchar(510) DEFAULT NULL,
  `doc3` varchar(510) DEFAULT NULL,
  `doc4` varchar(510) DEFAULT NULL,
  `time` int(11) DEFAULT NULL,
  `status` int(11) NOT NULL DEFAULT 1,
  `comment` varchar(510) DEFAULT NULL,
  `doc1_status` int(11) NOT NULL DEFAULT 1,
  `doc2_status` int(11) NOT NULL DEFAULT 1,
  `doc3_status` int(11) NOT NULL DEFAULT 1,
  `doc4_status` int(11) NOT NULL DEFAULT 1,
  `address` varchar(510) DEFAULT NULL,
  `stage` int(11) NOT NULL DEFAULT 0,
  `country_id` int(11) DEFAULT NULL,
  `document_type_id` int(11) DEFAULT NULL,
  `city` varchar(255) DEFAULT NULL,
  `post_index` varchar(255) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `visas`
--

CREATE TABLE `visas` (
  `id` int(11) NOT NULL,
  `user_id` int(11) DEFAULT NULL,
  `amount` decimal(50,2) DEFAULT NULL,
  `program` int(11) DEFAULT NULL,
  `code` varchar(510) DEFAULT NULL,
  `amount_usd` decimal(50,8) DEFAULT NULL,
  `status` int(11) NOT NULL DEFAULT 3,
  `time` int(11) DEFAULT NULL,
  `status_api` int(11) NOT NULL DEFAULT 3,
  `tokens` decimal(50,8) DEFAULT NULL,
  `promo` varchar(255) DEFAULT NULL,
  `premium_id` int(11) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `wallet_types`
--

CREATE TABLE `wallet_types` (
  `id` int(11) NOT NULL,
  `name` varchar(255) NOT NULL,
  `comment` varchar(255) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `wallet_types`
--

INSERT INTO `wallet_types` (`id`, `name`, `comment`) VALUES
(1, 'Счет для пополнения', 'Счет для пополнения '),
(2, 'Счет для интернет-магазина', 'Счет для Besroit'),
(3, 'Счет для Greenswop', 'Счет для Greenswop'),
(4, 'Счет для Тех поддержки', 'Счет для Тех поддержки'),
(5, 'Счет для комиссий', 'Счет для комиссий'),
(6, 'Глобальный кошелек для продаж', 'Глобальный кошелек для продаж'),
(7, 'Счет пользователя', 'Счет пользователя'),
(8, 'Бонусный счет', 'Бонусный счет'),
(9, 'Счет для GRC+', 'Счет для GRC+');

-- --------------------------------------------------------

--
-- Структура таблицы `withdraws`
--

CREATE TABLE `withdraws` (
  `id` int(11) NOT NULL,
  `user_id` int(11) DEFAULT NULL,
  `sum` decimal(50,2) DEFAULT NULL,
  `time` int(11) DEFAULT NULL,
  `system_id` int(11) NOT NULL,
  `status` int(11) NOT NULL DEFAULT 3,
  `account` varchar(255) NOT NULL,
  `sum2` decimal(50,2) DEFAULT NULL,
  `fee` decimal(50,2) DEFAULT NULL,
  `admin_id` int(11) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Индексы сохранённых таблиц
--

--
-- Индексы таблицы `access`
--
ALTER TABLE `access`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `actions`
--
ALTER TABLE `actions`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `action_types`
--
ALTER TABLE `action_types`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `acts`
--
ALTER TABLE `acts`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `audios`
--
ALTER TABLE `audios`
  ADD PRIMARY KEY (`id`),
  ADD KEY `lib_id` (`lib_id`);

--
-- Индексы таблицы `balanses`
--
ALTER TABLE `balanses`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `bills`
--
ALTER TABLE `bills`
  ADD PRIMARY KEY (`id`),
  ADD UNIQUE KEY `code` (`code`);

--
-- Индексы таблицы `bill_types`
--
ALTER TABLE `bill_types`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `bonus_statuses`
--
ALTER TABLE `bonus_statuses`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `bonus_tarifs`
--
ALTER TABLE `bonus_tarifs`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `bonus_tarifs_new`
--
ALTER TABLE `bonus_tarifs_new`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `bri_tokens`
--
ALTER TABLE `bri_tokens`
  ADD PRIMARY KEY (`id`),
  ADD UNIQUE KEY `id` (`id`,`user_id`);

--
-- Индексы таблицы `canplatforms`
--
ALTER TABLE `canplatforms`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `changes`
--
ALTER TABLE `changes`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `company`
--
ALTER TABLE `company`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `confirms`
--
ALTER TABLE `confirms`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `content`
--
ALTER TABLE `content`
  ADD PRIMARY KEY (`id`),
  ADD KEY `type` (`type`),
  ADD KEY `screen_course_id` (`screen_course_id`);

--
-- Индексы таблицы `content_groups`
--
ALTER TABLE `content_groups`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `content_types`
--
ALTER TABLE `content_types`
  ADD PRIMARY KEY (`id`),
  ADD KEY `screen_id` (`screen_id`);

--
-- Индексы таблицы `countries`
--
ALTER TABLE `countries`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `courses`
--
ALTER TABLE `courses`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `course_reviews`
--
ALTER TABLE `course_reviews`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `course_screens`
--
ALTER TABLE `course_screens`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `data`
--
ALTER TABLE `data`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `deposit_accounts`
--
ALTER TABLE `deposit_accounts`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `documents`
--
ALTER TABLE `documents`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `dohod_company`
--
ALTER TABLE `dohod_company`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `events`
--
ALTER TABLE `events`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `events_and_roles`
--
ALTER TABLE `events_and_roles`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `events_and_spikers`
--
ALTER TABLE `events_and_spikers`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `event_tickets`
--
ALTER TABLE `event_tickets`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `event_ticket_types`
--
ALTER TABLE `event_ticket_types`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `event_type`
--
ALTER TABLE `event_type`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `exceptions`
--
ALTER TABLE `exceptions`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `groups`
--
ALTER TABLE `groups`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `harvest_time`
--
ALTER TABLE `harvest_time`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `images`
--
ALTER TABLE `images`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `insurances`
--
ALTER TABLE `insurances`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `invoices`
--
ALTER TABLE `invoices`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `lessons`
--
ALTER TABLE `lessons`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `lesson_docs`
--
ALTER TABLE `lesson_docs`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `lesson_doc_types`
--
ALTER TABLE `lesson_doc_types`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `library`
--
ALTER TABLE `library`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `matblocks`
--
ALTER TABLE `matblocks`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `matrix_ref`
--
ALTER TABLE `matrix_ref`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `matrix_start`
--
ALTER TABLE `matrix_start`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `mat_clons`
--
ALTER TABLE `mat_clons`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `mat_parents`
--
ALTER TABLE `mat_parents`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `menus`
--
ALTER TABLE `menus`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `messages`
--
ALTER TABLE `messages`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `migration`
--
ALTER TABLE `migration`
  ADD PRIMARY KEY (`version`);

--
-- Индексы таблицы `m_levels`
--
ALTER TABLE `m_levels`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `m_levels_new`
--
ALTER TABLE `m_levels_new`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `m_levels_start`
--
ALTER TABLE `m_levels_start`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `news`
--
ALTER TABLE `news`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `parents`
--
ALTER TABLE `parents`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `parts`
--
ALTER TABLE `parts`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `payeers`
--
ALTER TABLE `payeers`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `pay_types`
--
ALTER TABLE `pay_types`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `premiums`
--
ALTER TABLE `premiums`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `premium_event`
--
ALTER TABLE `premium_event`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `premium_tariffs`
--
ALTER TABLE `premium_tariffs`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `pretrans`
--
ALTER TABLE `pretrans`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `promotion`
--
ALTER TABLE `promotion`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `promotion_new`
--
ALTER TABLE `promotion_new`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `promotion_ref`
--
ALTER TABLE `promotion_ref`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `promo_codes`
--
ALTER TABLE `promo_codes`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `questions`
--
ALTER TABLE `questions`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `referals`
--
ALTER TABLE `referals`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `screens`
--
ALTER TABLE `screens`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `shanyrak_beds`
--
ALTER TABLE `shanyrak_beds`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `shanyrak_info`
--
ALTER TABLE `shanyrak_info`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `shanyrak_user`
--
ALTER TABLE `shanyrak_user`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `shanyrak_user_pays`
--
ALTER TABLE `shanyrak_user_pays`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `shanyrak_user_statuses`
--
ALTER TABLE `shanyrak_user_statuses`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `spikers`
--
ALTER TABLE `spikers`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `tickets`
--
ALTER TABLE `tickets`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `ticket_types`
--
ALTER TABLE `ticket_types`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `tlgrm_answers`
--
ALTER TABLE `tlgrm_answers`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `tlgrm_answers_questions`
--
ALTER TABLE `tlgrm_answers_questions`
  ADD PRIMARY KEY (`id`),
  ADD KEY `answer_id` (`answer_id`),
  ADD KEY `question_id` (`question_id`);

--
-- Индексы таблицы `tlgrm_messages`
--
ALTER TABLE `tlgrm_messages`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `tlgrm_questionnaires`
--
ALTER TABLE `tlgrm_questionnaires`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `tlgrm_questions`
--
ALTER TABLE `tlgrm_questions`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `tlgrm_steps`
--
ALTER TABLE `tlgrm_steps`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `tlgrm_users`
--
ALTER TABLE `tlgrm_users`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `tokens`
--
ALTER TABLE `tokens`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `tokens_actions`
--
ALTER TABLE `tokens_actions`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `token_blocks`
--
ALTER TABLE `token_blocks`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `token_bonuses`
--
ALTER TABLE `token_bonuses`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `token_fees`
--
ALTER TABLE `token_fees`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `token_nodes`
--
ALTER TABLE `token_nodes`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `token_nodes_queries`
--
ALTER TABLE `token_nodes_queries`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `token_node_types`
--
ALTER TABLE `token_node_types`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `token_pretrans`
--
ALTER TABLE `token_pretrans`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `token_users`
--
ALTER TABLE `token_users`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `user`
--
ALTER TABLE `user`
  ADD PRIMARY KEY (`id`),
  ADD UNIQUE KEY `username` (`username`),
  ADD UNIQUE KEY `email` (`email`),
  ADD UNIQUE KEY `password_reset_token` (`password_reset_token`);

--
-- Индексы таблицы `user_courses`
--
ALTER TABLE `user_courses`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `user_emails`
--
ALTER TABLE `user_emails`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `user_email_confirm_token`
--
ALTER TABLE `user_email_confirm_token`
  ADD PRIMARY KEY (`id`),
  ADD KEY `user_email_confirm_token_user_id_fk` (`user_id`);

--
-- Индексы таблицы `user_homeworks`
--
ALTER TABLE `user_homeworks`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `user_lessons`
--
ALTER TABLE `user_lessons`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `user_password_reset_token`
--
ALTER TABLE `user_password_reset_token`
  ADD PRIMARY KEY (`id`),
  ADD KEY `user_password_reset_token_user_id_fk` (`user_id`);

--
-- Индексы таблицы `user_plans`
--
ALTER TABLE `user_plans`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `user_platforms`
--
ALTER TABLE `user_platforms`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `user_promotions`
--
ALTER TABLE `user_promotions`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `user_promotions_new`
--
ALTER TABLE `user_promotions_new`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `user_promotions_ref`
--
ALTER TABLE `user_promotions_ref`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `user_rank`
--
ALTER TABLE `user_rank`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `verifications`
--
ALTER TABLE `verifications`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `visas`
--
ALTER TABLE `visas`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `wallet_types`
--
ALTER TABLE `wallet_types`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `withdraws`
--
ALTER TABLE `withdraws`
  ADD PRIMARY KEY (`id`);

--
-- AUTO_INCREMENT для сохранённых таблиц
--

--
-- AUTO_INCREMENT для таблицы `access`
--
ALTER TABLE `access`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=11;

--
-- AUTO_INCREMENT для таблицы `actions`
--
ALTER TABLE `actions`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=613;

--
-- AUTO_INCREMENT для таблицы `acts`
--
ALTER TABLE `acts`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=3;

--
-- AUTO_INCREMENT для таблицы `audios`
--
ALTER TABLE `audios`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT для таблицы `balanses`
--
ALTER TABLE `balanses`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=3;

--
-- AUTO_INCREMENT для таблицы `bills`
--
ALTER TABLE `bills`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT для таблицы `bill_types`
--
ALTER TABLE `bill_types`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=4;

--
-- AUTO_INCREMENT для таблицы `bonus_statuses`
--
ALTER TABLE `bonus_statuses`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=5;

--
-- AUTO_INCREMENT для таблицы `bonus_tarifs`
--
ALTER TABLE `bonus_tarifs`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=6;

--
-- AUTO_INCREMENT для таблицы `bri_tokens`
--
ALTER TABLE `bri_tokens`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=94;

--
-- AUTO_INCREMENT для таблицы `canplatforms`
--
ALTER TABLE `canplatforms`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT для таблицы `changes`
--
ALTER TABLE `changes`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=4;

--
-- AUTO_INCREMENT для таблицы `company`
--
ALTER TABLE `company`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=2;

--
-- AUTO_INCREMENT для таблицы `confirms`
--
ALTER TABLE `confirms`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT для таблицы `content`
--
ALTER TABLE `content`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=190;

--
-- AUTO_INCREMENT для таблицы `content_groups`
--
ALTER TABLE `content_groups`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=13;

--
-- AUTO_INCREMENT для таблицы `content_types`
--
ALTER TABLE `content_types`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=77;

--
-- AUTO_INCREMENT для таблицы `countries`
--
ALTER TABLE `countries`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=197;

--
-- AUTO_INCREMENT для таблицы `courses`
--
ALTER TABLE `courses`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=40;

--
-- AUTO_INCREMENT для таблицы `course_reviews`
--
ALTER TABLE `course_reviews`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT для таблицы `course_screens`
--
ALTER TABLE `course_screens`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=262;

--
-- AUTO_INCREMENT для таблицы `data`
--
ALTER TABLE `data`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT для таблицы `deposit_accounts`
--
ALTER TABLE `deposit_accounts`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=3;

--
-- AUTO_INCREMENT для таблицы `documents`
--
ALTER TABLE `documents`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=58;

--
-- AUTO_INCREMENT для таблицы `dohod_company`
--
ALTER TABLE `dohod_company`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=4;

--
-- AUTO_INCREMENT для таблицы `events`
--
ALTER TABLE `events`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=7;

--
-- AUTO_INCREMENT для таблицы `events_and_roles`
--
ALTER TABLE `events_and_roles`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=6;

--
-- AUTO_INCREMENT для таблицы `events_and_spikers`
--
ALTER TABLE `events_and_spikers`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT для таблицы `event_tickets`
--
ALTER TABLE `event_tickets`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=134;

--
-- AUTO_INCREMENT для таблицы `event_ticket_types`
--
ALTER TABLE `event_ticket_types`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=5;

--
-- AUTO_INCREMENT для таблицы `event_type`
--
ALTER TABLE `event_type`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=4;

--
-- AUTO_INCREMENT для таблицы `exceptions`
--
ALTER TABLE `exceptions`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT для таблицы `groups`
--
ALTER TABLE `groups`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=769;

--
-- AUTO_INCREMENT для таблицы `harvest_time`
--
ALTER TABLE `harvest_time`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=3;

--
-- AUTO_INCREMENT для таблицы `images`
--
ALTER TABLE `images`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=15;

--
-- AUTO_INCREMENT для таблицы `insurances`
--
ALTER TABLE `insurances`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=3;

--
-- AUTO_INCREMENT для таблицы `invoices`
--
ALTER TABLE `invoices`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT для таблицы `lessons`
--
ALTER TABLE `lessons`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=169;

--
-- AUTO_INCREMENT для таблицы `lesson_docs`
--
ALTER TABLE `lesson_docs`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=52;

--
-- AUTO_INCREMENT для таблицы `lesson_doc_types`
--
ALTER TABLE `lesson_doc_types`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=4;

--
-- AUTO_INCREMENT для таблицы `library`
--
ALTER TABLE `library`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=192;

--
-- AUTO_INCREMENT для таблицы `matblocks`
--
ALTER TABLE `matblocks`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT для таблицы `matrix_ref`
--
ALTER TABLE `matrix_ref`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=496;

--
-- AUTO_INCREMENT для таблицы `matrix_start`
--
ALTER TABLE `matrix_start`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT для таблицы `mat_clons`
--
ALTER TABLE `mat_clons`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT для таблицы `mat_parents`
--
ALTER TABLE `mat_parents`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=2251;

--
-- AUTO_INCREMENT для таблицы `menus`
--
ALTER TABLE `menus`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT для таблицы `messages`
--
ALTER TABLE `messages`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=3;

--
-- AUTO_INCREMENT для таблицы `m_levels`
--
ALTER TABLE `m_levels`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=9;

--
-- AUTO_INCREMENT для таблицы `m_levels_new`
--
ALTER TABLE `m_levels_new`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=7;

--
-- AUTO_INCREMENT для таблицы `m_levels_start`
--
ALTER TABLE `m_levels_start`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=5;

--
-- AUTO_INCREMENT для таблицы `news`
--
ALTER TABLE `news`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=26;

--
-- AUTO_INCREMENT для таблицы `parents`
--
ALTER TABLE `parents`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT для таблицы `parts`
--
ALTER TABLE `parts`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=60;

--
-- AUTO_INCREMENT для таблицы `payeers`
--
ALTER TABLE `payeers`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT для таблицы `pay_types`
--
ALTER TABLE `pay_types`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=4;

--
-- AUTO_INCREMENT для таблицы `premiums`
--
ALTER TABLE `premiums`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT для таблицы `premium_event`
--
ALTER TABLE `premium_event`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT для таблицы `premium_tariffs`
--
ALTER TABLE `premium_tariffs`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=10;

--
-- AUTO_INCREMENT для таблицы `pretrans`
--
ALTER TABLE `pretrans`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT для таблицы `promo_codes`
--
ALTER TABLE `promo_codes`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=4;

--
-- AUTO_INCREMENT для таблицы `referals`
--
ALTER TABLE `referals`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=1927;

--
-- AUTO_INCREMENT для таблицы `shanyrak_beds`
--
ALTER TABLE `shanyrak_beds`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT для таблицы `shanyrak_info`
--
ALTER TABLE `shanyrak_info`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=8;

--
-- AUTO_INCREMENT для таблицы `shanyrak_user`
--
ALTER TABLE `shanyrak_user`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=25;

--
-- AUTO_INCREMENT для таблицы `shanyrak_user_pays`
--
ALTER TABLE `shanyrak_user_pays`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT для таблицы `shanyrak_user_statuses`
--
ALTER TABLE `shanyrak_user_statuses`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=7;

--
-- AUTO_INCREMENT для таблицы `spikers`
--
ALTER TABLE `spikers`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=4;

--
-- AUTO_INCREMENT для таблицы `tickets`
--
ALTER TABLE `tickets`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=2651;

--
-- AUTO_INCREMENT для таблицы `ticket_types`
--
ALTER TABLE `ticket_types`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=14;

--
-- AUTO_INCREMENT для таблицы `tlgrm_answers`
--
ALTER TABLE `tlgrm_answers`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT для таблицы `tlgrm_answers_questions`
--
ALTER TABLE `tlgrm_answers_questions`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT для таблицы `tlgrm_messages`
--
ALTER TABLE `tlgrm_messages`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=677;

--
-- AUTO_INCREMENT для таблицы `tlgrm_questionnaires`
--
ALTER TABLE `tlgrm_questionnaires`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=32;

--
-- AUTO_INCREMENT для таблицы `tlgrm_questions`
--
ALTER TABLE `tlgrm_questions`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=10;

--
-- AUTO_INCREMENT для таблицы `tlgrm_steps`
--
ALTER TABLE `tlgrm_steps`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=27;

--
-- AUTO_INCREMENT для таблицы `tlgrm_users`
--
ALTER TABLE `tlgrm_users`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=40;

--
-- AUTO_INCREMENT для таблицы `tokens`
--
ALTER TABLE `tokens`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=94;

--
-- AUTO_INCREMENT для таблицы `tokens_actions`
--
ALTER TABLE `tokens_actions`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT для таблицы `token_blocks`
--
ALTER TABLE `token_blocks`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT для таблицы `token_bonuses`
--
ALTER TABLE `token_bonuses`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=5;

--
-- AUTO_INCREMENT для таблицы `token_fees`
--
ALTER TABLE `token_fees`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=9;

--
-- AUTO_INCREMENT для таблицы `token_nodes`
--
ALTER TABLE `token_nodes`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT для таблицы `token_nodes_queries`
--
ALTER TABLE `token_nodes_queries`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT для таблицы `token_node_types`
--
ALTER TABLE `token_node_types`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=4;

--
-- AUTO_INCREMENT для таблицы `token_pretrans`
--
ALTER TABLE `token_pretrans`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT для таблицы `token_users`
--
ALTER TABLE `token_users`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT для таблицы `user`
--
ALTER TABLE `user`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=382;

--
-- AUTO_INCREMENT для таблицы `user_courses`
--
ALTER TABLE `user_courses`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=4;

--
-- AUTO_INCREMENT для таблицы `user_emails`
--
ALTER TABLE `user_emails`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT для таблицы `user_email_confirm_token`
--
ALTER TABLE `user_email_confirm_token`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT для таблицы `user_homeworks`
--
ALTER TABLE `user_homeworks`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT для таблицы `user_lessons`
--
ALTER TABLE `user_lessons`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT для таблицы `user_password_reset_token`
--
ALTER TABLE `user_password_reset_token`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT для таблицы `user_plans`
--
ALTER TABLE `user_plans`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT для таблицы `user_platforms`
--
ALTER TABLE `user_platforms`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT для таблицы `user_promotions`
--
ALTER TABLE `user_promotions`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT для таблицы `user_promotions_new`
--
ALTER TABLE `user_promotions_new`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT для таблицы `user_promotions_ref`
--
ALTER TABLE `user_promotions_ref`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT для таблицы `user_rank`
--
ALTER TABLE `user_rank`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=6;

--
-- AUTO_INCREMENT для таблицы `verifications`
--
ALTER TABLE `verifications`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT для таблицы `visas`
--
ALTER TABLE `visas`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT для таблицы `wallet_types`
--
ALTER TABLE `wallet_types`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=10;

--
-- AUTO_INCREMENT для таблицы `withdraws`
--
ALTER TABLE `withdraws`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT;

--
-- Ограничения внешнего ключа сохраненных таблиц
--

--
-- Ограничения внешнего ключа таблицы `audios`
--
ALTER TABLE `audios`
  ADD CONSTRAINT `audios_ibfk_1` FOREIGN KEY (`lib_id`) REFERENCES `library` (`id`);

--
-- Ограничения внешнего ключа таблицы `tlgrm_answers_questions`
--
ALTER TABLE `tlgrm_answers_questions`
  ADD CONSTRAINT `tlgrm_answers_questions_ibfk_1` FOREIGN KEY (`answer_id`) REFERENCES `tlgrm_answers` (`id`),
  ADD CONSTRAINT `tlgrm_answers_questions_ibfk_2` FOREIGN KEY (`question_id`) REFERENCES `tlgrm_questions` (`id`);
COMMIT;

/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
